[
{"title": "又是接獲民眾檢舉 罷免王浩宇 監察院發密函關切", "author": "【呂筱蟬、張立勳、趙婉淳／連線報導】", "content": "  台北市議員羅智強昨爆料，指監察院發函罷免桃園市議員王浩宇的「罷王總部」，關切募款狀況，痛批蔡政府把台灣搞成「查水表共和國」。罷王總部證實，發起人唐平榮12月初確實收到監察院密件發函，內文是有關募資狀況。\n  對此，監察院公職人員財產申報處處長陳美延回應，有民眾在今年9月向監院檢舉嘖嘖募資平台「倒宇天光\n  罷王總部發言人邱仁德指出，發起罷免王浩宇是針對王個人言行舉止不適任市議員，也希望王浩宇不要再帶風向模糊焦點，企圖塑造罷王的不正當性，手法太拙劣。\n  「我們不太想把監察院的行為，解讀成打壓」，邱仁德說，罷王活動在募資平台募款，並非首例，罷韓就是前例；且監院職責是監督公務員，罷免活動發起人唐平榮既不屬政黨，也非公職人員，監院來函也未註明是哪位監委負責此案，只有發函人「林小姐」，希望有心人士不要再搞小動作。\n  唐平榮說，監院稱接受民眾檢舉他恐涉《政治獻金法》，但他質疑監院是主責機關，有無涉法應該由監院提出，怎麼會來問他，他也回函給監院要求說明哪裡違法。\n  羅智強痛批，蔡政府查罷免王浩宇的募款，卻不查罷免韓國瑜的募款，不僅成了逆我者查的「查水表共和國」，更是搞雙標查水表的「雙標黨」。\n  王浩宇則表示，罷王總部不守法在先，卻扯東廠進來，監察院真是辛苦了。"},
{"title": "短評／罷免王浩宇", "author": "【時報】", "content": "  桃園市議員王浩宇的罷免案將在明年1月16日投票，這是繼今年6月高雄市民對前市長韓國瑜行使罷免投票後，第一個完成各階段法定程序的罷免案，投票結果具指標性意義。\n  今年6月6日的韓國瑜罷免案，成功關鍵在於「國家隊」的介入，在民進黨發動體制內外各種資源的瘋狂操作下，罷韓風潮勢不可擋，政治的理性力量根本無法力挽狂瀾；罷韓之後，全台各地隨之掀起另一股罷免「罷韓政客」的怒潮。\n  的確有不少人將這股反制力量，視之為「以其人之道還治其人之身」的報復性罷免，而從政治運作的相對角度看，這種反應亦無可厚非，但更重要的是，還要回到罷免案的本質上來省視。\n  王浩宇在全台打開知名度，是從惡質修理韓國瑜開始，以他的從政歷程與表現來看，可謂典型的抓風向政治投機分子，從投身綠黨訴求桃園市教育與地方建設，爭取選區藍營支持者認同起家，等選上議員後就不斷透過網路操作各種熱門議題，甚至不惜製造謠言蹭熱度，只為增加個人知名度，最後更從綠黨成為民進黨，而且表現得比民進黨更民進黨。\n  王浩宇被謔稱「全國不分區議員」其來有自，市議員職權內該管的不管，不該管的卻拚命去蹭、對執政黨更是歌功頌德，完全違背原有的理念，乃至民代應有的角色。\n  眼見罷免案通過的機率越來越大，為了脫困，擅於政治精算的王浩宇變本加厲，轉而尋求綠營庇護，把自己的罷免案和藍綠對決緊緊掛勾，除了強力護航行政院長蘇貞昌的統編事件，而且力挺民進黨政府的萊豬進口，還不惜硬扯「這裡面有賽德克巴萊嗎？」的奇怪言論。\n  罷免王浩宇已成為藍綠攻防指標案件，國民黨需有整體策略，因為沒有再輸的本錢了！。"},
{"title": "人數不足綠批杯葛預算 藍嗆雙標 高市議會流會 僅審查1/3預算", "author": "【袁庭堯、林宏聰／高雄報導】", "content": "  高市議會22日定期大會最後一天，再因人數過少流會，市府明年預算確定無法審完，勢必加開臨時會，藍綠皆有議員缺席，卻互指對方失職，台灣基進高雄黨部則各打50大板，更批民進黨放水，「忘記要2年拚4年了嗎？」\n  議會總預算審查昨最後一天，在場議員僅27席，無黨聯盟議員李順進提議清點人數，因未過半再度流會，至今預算審查僅三分之一，後續還有教育、農林、交通、警消衛環、工務等部門總預算沒審，勢必得加開臨時會。\n  台灣基進新聞部主任張博洋怒批，國民黨席次過半卻不出席審查預算，甚至提清點人數讓會議流會；民進黨團更是「連抵抗都不抵抗」，明知審不完，還不發動甲級動員，難道內部有人想放水？忘記陳其邁要「2年拚4年」了嗎？\n  時代力量議員林于凱則說，歲入審查每天將近30個局處首長列席，陪同的科長、承辦人加起來少說120人，每天耗在議會空等，韓市府執政時民進黨提清點，今年陳其邁執政換國民黨提清點，兩黨根本是假杯葛、真放水，「對不起市民、爛死了！」\n  民進黨團強調，因席次未過半，甲級動員也沒用，指責國民黨拖延預算審議；國民黨團總召蔡武宏則否認故意杯葛，民進黨自己同樣有議員沒來開會，並指出韓國瑜當市長時，綠營也提清點人數杯葛議事，不要雙重標準。\n  高市議會第4次定期大會23日即將結束，預計明年1月開臨時會，議長曾麗燕昨指出，110年總預算案是陳其邁補選上任市長編列的第一本預算書，受到市民高度重視，審預算是議員天職，應以市民權益為前提，「不是為護航而護航，不是為反對而反對」。"},
{"title": "國民黨高市黨部 烤肉趴賀黨慶", "author": "【林雅惠／高雄報導】", "content": "  中國國民黨高雄市黨部13日舉辦126周年黨慶活動，126組黨員一同烤肉，表達反對萊豬進口訴求，包括主席江啟臣、前立法院長王金平等人出席，但未見前市長韓國瑜現身，市黨部主委李哲華表示，他有親自邀韓參加，但韓怕活動失焦，回應他「再看看」。\n  國民黨高雄市黨部13日上午在橋頭台糖花卉農場舉辦黨慶，主題「挺台灣、護健康、反萊豬」，共2000多人參與，江啟臣、王金平等人出席呼應反萊豬議題，支持國產烤豬肉，同時頒獎給資深黨員。\n  江啟臣致詞時表示，2020年對全世界包括台灣都是很困難的一年，對國民黨而言也是相對困難的時刻，他感謝大家仍不離不棄，繼續與黨在一起，過程中有很多考驗、挫折與挑戰，他們一關一關挺過去。\n  江啟臣說，今年初大選雖然敗選，但他們秉持孫中山先生當初創黨的理想與理念，與國民黨一貫的DNA，就是不怕困難、不怕挫折的韌性，相信只要秉持孫中山的理想與理念，繼續以民為本，跟人民站在一起，支持國民黨的好朋友們一定會回來的。\n  昨日黨慶活動，現場除有126爐的挺國產豬烤肉趴活動、還有闖關活動集滿點數換台灣製小豬公存錢筒、盲人按摩體驗區、捐發票2張換摸彩券活動、卡拉OK活動等，歡樂景象熱鬧不已。"},
{"title": "政治監委 東廠鷹犬", "author": "【■何振盛／】", "content": "  第五屆監委張武修、高涌誠疑因洩漏台北市長柯文哲的約談紀錄遭監察院函送檢調偵辦。民眾黨表達強烈譴責，批評監院成為整肅異己的政治「東廠」。\n  此洩密案之所以引起社會關注，除因《監察法》第26條規定「監察院為行使監察職權，...調查人員對案件內容不得對外宣洩」，以及《刑法》第132條載明「公務員洩漏或交付關於中華民國國防以外應秘密之文書、圖畫、消息或物品者，處三年以下有期徒刑」等法規，明確禁止洩漏職務上應保守之秘密外，兩名監委在2019年6月就「器官捐贈案」約談柯P後，台聯隨即取得影音檔並於同年11月公布上網，而彼時正值總統大選兩強對峙，打得最為火熱的敏感時刻。\n  儘管張武修、高涌誠均堅決否認涉及洩密案，監察院也發出聲明稿指稱「本案只針對洩密事實移由檢察機關調查，而非針對『特定人』移送」，然而冤有頭、債有主，有犯行必有犯首，只移送洩密事實，不移送「特定人」，莫非大綠小綠之間的勾串不必人來人往，光靠鬼魅伎倆就可以暗通款曲，恣意妄為了？其實任誰都看得出，這件理應公允執法卻不惜違法的洩密案，背後動機難脫選戰的政治利益。\n  2018年的地方選舉，韓流來襲，橫掃全台，2019年韓國瑜乘勢轉戰總統，蔡政府在首任執政不得民心的情況下，儘管外在環境於她有利，仍有輸不起的壓力。此時蔡總統提名的兩名監委，挾準司法權運用國家機器調查柯P「器捐案」的醫療疏失，使其專業形象破毀的意圖，昭然若揭。其目的自然不外乎動搖柯P被神格化的地位，以召喚白色力量中的淺綠歸隊，一方面極大化蔡總統的票源，另一方面也有助於拉抬綠營的選情。約談柯P影音檔的外洩，只是借小綠之手，提供親綠網軍線上操作，擴大戰果的內容材料而已。\n  若干論者認為，選舉已然結束，洩密案再掀風波，實因禍起蕭牆，源於監院內部綠營不同派系惡鬥的結果。倘若觀諸蔡政府執政以來，民進黨權貴人士各種爭權奪利、見獵心喜的醜態，早已罄竹難書，上述的推測亦不為過。然而這也說明民進黨嗜血狼性的本質，根本不在乎國法、黨格、公共利益與全民福祉。\n  實質上洩密案對於民進黨已低至谷底的形象已難再損傷，但對受害人柯P及其民眾黨而言，卻因約談影片重複在網上熱搜發燒，無異形成二度傷害，甚至是人格謀殺。難不成項莊舞劍，意在沛公？打趴白色力量，2022、2024年的大選，民進黨就可以團結泛綠，高枕無憂了。因此民眾黨疾言厲色地要求監察院長陳菊說明監院洩密的原因與意圖，以洗刷「東廠」的汙名，也就不令人意外了。（作者為佛光大學未來與樂活產業學系教授）。"},
{"title": "短評／當年的十一寇呢", "author": "【時報】", "content": "  開放萊豬進口，24日進入決戰。民進黨立院黨團表示將做成一致性投票，換言之，在萊豬這個議題上，民進黨不容許黨籍立委有任何「異見」，如此威權霸道的一言堂，不禁令人想起當年的十一寇。\n  2006年至2007年間，進入第二任期的總統陳水扁，爆發貪腐弊案，引發百萬人倒扁的紅衫軍運動。民進黨內有11位立委對民進黨及陳水扁提出嚴厲的批判，引發深綠選民的不滿，稱他們為「十一寇」，要求在日後的選舉中封殺這些人。\n  多年之後，當年的十一寇已有多人淡出政壇，而仍活躍於政壇的幾位，在最近的「萊豬大戲」中頗為露臉。例如，目前擔任退輔會副主委的李文忠，本有意召開記者會駁斥反萊醫師蘇偉碩，後改為發新聞稿，要求蘇偉碩「勿再以曾為榮總醫師身分發表不實言論。」\n  蘇偉碩曾任榮總醫師是事實，且他個人受訪也並未強調榮總醫師的身分，至於他發表的反萊觀點是否是「不實言論」，李文忠有足夠的專業可以判斷嗎？\n  目前擔任民進黨立院黨團幹事長的立委鄭運鵬，指責罷免萊委行動是「仇恨動員」，那民進黨在幕後策動罷免前高雄市長韓國瑜是什麼？鄭運鵬不滿國民黨政治人物稱萊豬是毒豬，那當年蔡英文率民進黨一干要員走上街頭反毒牛，他有說過半句話嗎？\n  現任立法院副院長的民進黨立委蔡其昌，也是護萊大將，他大力反對地方政府訂定的萊劑零檢出規範，認為這是一國兩制。\n  李文忠、鄭運鵬和蔡其昌，當年即使被稱為「寇」，仍不改其志，敢於指責當權者，如今民進黨全面執政，他們卻成了無良政策的幫凶。\n  當年的寇，今日已在權力之下叩頭，具體而微地呈現出整個民進黨的墮落與敗壞。"},
{"title": "政府如不合理回應 明春發動10萬人抗議 萬名石化勞工上街 反大社降編", "author": "【林雅惠／高雄報導】", "content": "  大社降編勞工自救會要求「反降編、顧勞權」，26日兵分四路圍住高雄市政府，自救會各企業工會理事長用鮮血染上手印，「血印相連、歃血為盟」誓言保護大社工業區不降編，揚言政府若無合理回應，明年春天還會有10萬人上街抗議。\n  昨日反大社工業區土地降編抗議遊行活動，自救會兵分四路從高雄市文化中心及生日公園出發，10時抵達高雄市政府，現場抗議勞工手牽手將市府圍住，高喊保護勞權、反降編、顧飯碗；各企業工會理長在舞台上，從身上取出預先抽取的血液，宣誓歃血為盟，押上血印，展現石化勞工堅持大社工業區反降編的立場。\n  不會立即關廠\n  高雄市政府事前和工會代表接觸，但沒有結論，昨日只有勞工局長李煥熏出面承諾會為勞工權益盡心盡力，市府也再次強調，大社工業區變更為乙工後，在不增建、改建、增加設備前提下，工廠依法仍可繼續使用，不會有立即關廠問題；但台橡勞工代表葉清福上台呼籲團結，表示執政黨若不重視，要用選票再一次政黨輪替。\n  高市前勞工局長王秋冬出席活動，說明勞工曾在韓國瑜擔任市長時上街頭表達心聲，當時市府很重視，也向中央反映要有配套措施，保障人民權益。\n  9千多人訴願\n  自救會會長孫學山表示，已有9000多份大社工業區員工及眷屬的親筆簽名訴願書，要寄去總統府給蔡英文總統，若未獲滿意回覆，明年春天一定再出來抗議。\n  高市議員吳利成、李雅靜都上台支持大社工業區土地在沒有配套措施前反降編；石油工會理事長陳嘉麟特地南下為石化勞工打氣，表示勞工工作權的訴求讓他很感動，呼籲勞工站在一起，共同打拚「大社反降編」。"},
{"title": "民進黨不擇手段 眼裡只有贏", "author": "【張理國／新聞透視】", "content": "  蔡總統任期到2024年，為了「永續執政」，綠營立委已經開始串聯小黨及民間社團，希望透過選舉變革，奪取地方議會長期以來藍營獨大優勢，希望地方支援中央，奠定綠營穩定執政根基。\n  地方議員選舉要不要比照立委選舉納入不分區席次，長期以來都是小黨關切的議題，不過，透過這項選制變革，卻有可能讓地方議會版圖全面洗牌重整，選區選制的變化甚大，甚至可能一夕裂解地方派系盤據根基，刨除長期經營的成果。\n  「選不贏、就選到贏為止」，綠營選戰美學的最佳範例，就是前高雄市長韓國瑜跟現任高雄市長陳其邁的港都之戰，選不贏韓國瑜沒關係、還可以發動罷免韓國瑜，直到「光復高雄」。\n  過去以來，民進黨始終未放棄藍綠惡鬥，從黨產、農田水利會長改官派、農漁會改革一路如此，綠營在地方選不贏，仍要修法讓自己贏。這次的綠委串聯民團，以反對中國大陸「地方包圍中央」為名，擬修《地方制度法》、《公職人員選舉罷免法》、《地方立法機關組織準則》、檢討地方選區劃分一系列的舉動，均非出於單純選制革新想法，目的無非一舉刨除藍營在地方議會的長期優勢，並瓦解地方派系。\n  邱義仁的選戰話術「割喉割到斷」，過去曾讓藍營激憤不已，但現在的綠營早已進化成「斷了還要割」；難怪政壇人士戲稱，藍綠最大的差異，是藍營需要休息，而綠營從不休息，藍營以為選舉結束，但綠營仍在選舉。\n  當藍營自以為萊豬進口困住綠營時，綠營已早一步在圖謀2022年地方議會大翻盤。比起2014年，藍綠議員席次374：308，2018年卻變成394：238；國民黨在2018年增加20席地方議員，感受未深，但綠營從沒忘記，一舉丟掉70席，損失慘重，難怪思考的不是地方自治，而是「只要能贏，怎樣都可以」。"},
{"title": "社論／善用韓粉力量", "author": "【時報】", "content": "  國民黨將在2021年8月改選黨主席，江啟臣爭取連任態勢明顯，朱立倫也相當積極，周錫瑋、韋伯韜亦表態參選。韓國瑜雖未表態，但不少人認為他若想延續政治生命，就應該勇於參選。但也有人認為，韓國瑜參選的正當性不足，不如徐圖參選台北市長或桃園市長。\n  韓國瑜2018年競選高雄市長，凝聚了一群死忠支持者，外界稱之為「韓粉」，在韓粉熱情簇擁之下，順利打敗如日中天的陳其邁，接著又擊潰黨內競爭者，獲得國民黨提名參選總統。他帶領「韓流」登上巔峰後，卻在總統大選落敗，接著又被高雄選民罷免。他雖回歸平民百姓，但媒體還是從「政治意涵」角度解讀他的一舉一動，仍動見觀瞻，韓粉並未消散，以網路群聚聲氣相通。他們是國民黨死忠，繼續參與政治活動與議題辯論，但不受黨中央節制，已成為台灣絕無僅有的政治風景。\n  跨越藍綠實踐初心\n  韓粉力挺韓國瑜，部分原因是他的庶民魅力。他和所有藍營大老、青壯代領袖大大不同，他不扭捏作態、堅持藍營傳統價值，並勇於表達理念，更特別的是，對社會底層受苦民眾的真誠關懷。深入韓粉組織可以發現，韓粉組成結構中，有一半是農林漁牧、勞工等庶民階層，另一半是眷村外省族群為主的軍公教。\n  屬於軍公教的這群，多數在過去曾跟隨新黨或親民黨，他們的政治參與熱情隨著綠營2014和2016年的勝利而沉寂，韓的出現讓他們的政治參與感又活躍起來。屬於庶民階層的，對國民黨的認同度較低，多數討厭馬英九、朱立倫等國民黨菁英的文謅謅或假惺惺，也對郭台銘的高科技和國際化無感，甚至認為自己在這些趨勢下已邊緣化，其中不少是綠營的傳統支持者。\n  兩種韓粉的共同特質，是近十餘年來被邊緣化、對政經環境變化的無力感，及對道德等傳統價值的高度要求。韓國瑜的個人特質剛好將他們結合起來，他們在自我認同中相互肯定，並重拾對政治的熱情。遺憾的是，韓國瑜大選失利接著又遭罷免，讓韓粉再度陷入失望。\n  1年來，隨著民進黨報復性鬥爭手段愈來愈冷酷，不惜違憲違法違背人性、施政以意識形態與政治利益掛帥、特權吃香喝辣，一些韓粉開始期待韓國瑜參選黨主席、再戰2024，但也有人認為韓國瑜已選了兩次，若再次爭取黨主席「高位」，實在過於密集，何況敗軍之將不可言勇，經過兩場選戰淘洗，他已失去2018年時的「想像空間」，而且刻板印象根深柢固後就不容易翻轉，參選勝算不大。韓國瑜本人則諱莫高深，重複2019韓粉勸進時類似的情境，可以想像國民黨支持者與韓粉的焦慮。\n  根據10月初「ETtoday新聞雲」民調顯示，下任國民黨黨主席的支持度，朱立倫以26.8%領先群雄，韓國瑜只以15.7%居次，但領先江啟臣6.4%和周錫瑋4.8%，清楚顯示韓國瑜參選黨主席不見得占有優勢，對一個剛剛在總統大選中敗選，接著又失去根據地的政治人物而言，立即參選大位確實正當性不足。\n  韓國瑜的魅力依然存在韓粉心中，韓國瑜如果希望有一天復出，不需要急於一時，倒不如先將韓粉群組串連起來，一起做一些跨越藍綠、讓所有台灣人都會感動的事。換言之，讓人民過好日子是韓國瑜從政初心，當初參選是為落實初心，如今雖無大位，卻有百萬忠誠韓粉，無需大位就能實踐初心，這是其他政治人物所沒有的條件，韓應知所珍惜。要知道，這一百萬高度凝聚力的支持者，雖不足以成就大位，卻足以成就大事。\n  做更有高度的選擇\n  譬如，齊柏林攝製的《看見台灣》紀錄片，提升了全民的環保意識，也成為台灣社會發展的標誌性事件，可惜齊柏林在拍攝紀錄片時不幸遇難，「看見台灣」後繼無人。韓大可接續齊柏林的遺願，帶領韓粉為環保升級、為「乾淨台灣」而奮鬥，讓所有台灣人民感動。\n  他可以將全台韓粉集結起來，周末分頭在各地淨化環境，讓台灣成為名符其實的「美麗島」，所有台灣人都會心存感激。政治權位和光環讓多數人難以拒絕，但真能為世人景仰的，卻往往是那些在社會、文化、宗教等領域做出實際貢獻的人，例如陳樹菊、曹慶、慈濟上人或呂若瑟神父等。對政治人物而言，應是更有高度的選擇。\n  善用「韓粉」的力量，讓台灣向上提升，韓國瑜應該要「起而行」了。"},
{"title": "明年罷捷投票 民進黨聲援黃捷", "author": "【曹明正、袁庭堯／高雄報導】", "content": "  罷免巿議員黃捷明年2月6日投票，民進黨高雄巿黨部主委趙天麟21日表示，會聲援黃捷，因為她是一個表現很傑出的議員，不能因為她有精采的質詢，翻了白眼重挫韓國瑜民調，導致她要面對報復性罷免，這沒有正當性；罷免陳致中連署則畫下句點。\n  黃捷21日以「一年前的今天」發出聲明，提醒大家一年前高雄街頭50萬人手持「光復高雄，保衛台灣」布條盛況。她表示，那場遊行大家不分黨派，不是為看誰不爽，而是為更好的生活，是一場真正屬於市民的運動。\n  對於遭罷免，她表示當時只是質詢中「一個發自內心自然而然的反應」，反倒讓大家更認識她，卻也因此成了某些人的眼中釘。她和台灣基進張博洋及罷韓推手尹立在廣播節目合體，聊聊罷韓遊行一周年以來高雄的改變。\n  民進黨高雄巿黨部21日發表新視覺、新制服，主委趙天麟說，罷免是公民權利，但要有正當性，前高雄巿長韓國瑜被罷免，是因為落跑選總統，荒廢市政，但情緒性罷免欠缺正當性，會聲援黃捷，但具體方式要尊重本人。\n  二階連署補件中的罷免陳致中總部宣布放棄連署，對此陳致中發聲明回應，民意代表隨時接受各界民意檢驗，抱持最大謙卑之心，聆聽市民意見。他會努力做好基層服務，在議會認真監督問政，絕不辜負鄉親託付。"},
{"title": "黃捷罷免案成立 明年2月6日投票", "author": "【季節、黃福其、曹明正／連線報導】", "content": "  繼民進黨籍桃市議員王浩宇罷免案將於明年1月16日投票，中選會18日宣布，無黨籍（原時代力量）高市議員黃捷的罷免案成立，將於明年2月6日投票。黃捷則回應，高雄不畏做出選擇，2月6日做個驕傲勇敢的「鳳山囡仔」。\n  中選會表示，高雄市議會第3屆議員選舉第9選舉區原選舉區選舉人總數28萬7829人，法定連署人人數應為2萬8783人以上。該罷免案原連署人人數4萬1683人，符合規定人數3萬0498人，不符合規定人數1萬1185人，已達法定連署人人數，依法由中選會宣告罷免案成立。\n  中選會說明罷免案期程，黃捷可在12月31日前提出答辯書，若無疑義，中選會明年1月5日前發布罷免公告；1月27日至2月5日辦理公辦電視罷免說明會；2月6日投開票、9日前審定投票結果、9日公告投票結果。\n  高巿選委會表示，黃捷罷免投票預估要花1332萬元，但因罷免案屬臨時狀況並未預先編列預算，還要找經費支應。\n  黃捷則指出，番薯不驚落土爛，身為高雄市民一票票選出來的民意代表，承擔這次挑戰，是責任也是義務。2018年，感謝1萬8420位朋友的支持，現在，鳳山需要更多的人挺身而出，攜手面對這次挑戰。請大家再站出來一次。\n  國民黨高雄市長韓國瑜6月遭罷免後，各地藍營群眾掀起反制浪潮，目前除王浩宇、黃捷罷免案已成立，民進黨籍高雄市議員陳致中與高閔琳也已被提案罷免，前者連署書已送交高市選委會，但12月11日審核結果，29018份連署書遭刪除13373份，罷陳總部需於22日前再提交12417份連署書。至於高閔琳罷免案仍在二階連署中，依法要在明年1月3日前完成。\n  對於王浩宇、黃捷等罷免案，國民黨中常委游顥11月就要求黨中央積極協助，黨主席江啟臣也裁示桃、高市黨部全力協助。"}
]