[
{"title": "《新聞透視》花媽心內話 攪動初選排序", "date": "2017/12/26", "author": "【李義、林宏聰】", "content": "  都是心內話，藍綠兩樣情！民進黨5立委搶當高雄市長陳菊接班人，讀著《花媽心內話》各自畫重點，吐露心內話；反之國民黨市黨部主委韓國瑜、立委陳宜民、議員黃柏霖也說心內話，卻是嘸人聽。\n  高雄市長本屆就職3周年記者會上，陳菊對於執政11年的高雄市做到零舉債感到驕傲！回應媒體詢問新書對初選衝擊，她答得清淡「我沒有感受到」，但連日來已撼動政壇，雖是，橫看成嶺側成峰、遠近高低各不同，不過陳其邁、劉世芳、趙天麟、管碧玲、林岱樺5立委已有各自的讀書心得。\n  有人急著頻頻回應，有人被編排不小篇幅卻事不關己，被外界解讀獲得最多關愛眼神的人，從政30年卻被看小，認為戴著有色眼鏡看世界，世界就是什麼顏色。未能名留青史的，有人選擇沉默當觀眾，有人三言兩語切開兩個不同世代，暗喻世代交替時刻到了。\n  5個人江湖都跑得夠久，還是出現配角搶當主角，主角卻自願降格跑龍套當撿場的畫面。\n  而書才上架第2天，陳其邁、劉世芳就各自擺出動員萬人拚場陣仗，顯然，三言兩語的心內話，輕鬆劃開賽局的上下半場，下半場精采可期。\n  只能說《花媽心內話》不但攪動早已沸騰的選情，隨著刺激行銷的不斷加溫，未來勢必會牽動初選政治行情排序，宛如一份田野調查，與未來的電話民調結果是否相契合，耐人尋味，也引起關心選情的民眾熱議。\n  反觀藍營，被視為救世主的韓國瑜仍是「人生地不熟，尚在熟悉中」，陳宜民頻頻請戰，籲求黨中央給個公平公開的初選機制，卻遲未獲回應，而被視為黑馬之一的黃柏霖，努力為黨經營基層厚植實力，黨中央似乎也看不見他的肢體語言。\n  距藍綠黨內初選還有些許時日，有意問鼎百里侯的有志之士，還有時間把心內話說清楚，隨著《花媽心內話》熱銷，相信選民會有耐心聽個明白。"},
{"title": "本期《周刊王》精采內容 瞎爆料 狗仔頭裴偉涉坑殺散戶", "date": "2017/08/30", "author": "【鄭薇心／台北報導】", "content": "  《鏡週刊》日前用6大頁的封面故事，誣陷「旺旺集團」董事長蔡衍明（旺董）聯手「保力達」，大買台灣老牌上市食品公司「泰山」股票，雖然旺董與「保力達」雙雙嚴詞否認，《鏡週刊》仍在網路以「泰山股價熱傳旺旺集團搞鬼」的聳動標題，加碼抹黑，絲毫無視新聞專業與倫理！\n  人稱「狗仔頭」的《鏡週刊》社長裴偉，在新聞界打滾約30年，新聞專業與操守常引爆爭議，去年還一度捲入「復興航空疑買新聞卸責空難」風暴，因此有人質疑，這次《鏡週刊》是結合股市禿鷹，企圖利用旺董的名號哄騙散戶進場，進而拉抬「泰山」股價，協助先前炒作的市場派出脫持股。裴偉強調未製作假新聞，「市場一直有相關傳言，才會這樣寫。」「（內文）根本沒寫是旺董本人。」他並表示《鏡週刊》絕無與市場主力掛勾，也沒有協助泰山市場派安全退場等情事，「只是單純做新聞。」\n  2017台北世大運期間，大批外籍選手進駐新北市林口區的選手村。《周刊王》直擊，選手村附近的「林口社區運動公園」，近來已成為洋男、台妹的約會聖地，甚至當街上演「中西交換體液」的喇舌戲碼。更扯的是，許多鮮肉選手竟透過約會軟體，發送鹹溼簡訊約砲台妹。對此，世大運執委會發言人楊景棠表示，各代表團選手都代表自己國家，行為必須自我要求。\n  甫上任2個月的台北農產運銷公司董事長陳景峻和總經理吳音寧，被爆意見不合、暗中較勁；吳音寧遭員工告上勞動局，指其清算前總經理韓國瑜人馬，甚至高薪進用自己人。對此，陳景峻表示，北農好不容易比較安定，應發揮正面功能，不應淪為派系把持或政治鬥爭的場域；吳音寧至截稿前無回應。北農發言人路全利則說，吳音寧進用人員符合相關規定。本期附贈「鄰家女神」愷樂跨頁美照！更多精采內容，詳見今天上市的《周刊王》。"},
{"title": "上任後第一把火 韓國瑜議會督軍 藍營炮火猛", "date": "2017/09/29", "author": "【林宏聰／高雄報導】", "content": "  「這一小步，代表未來高雄政黨政治一大步！」新任國民黨高市黨部主委韓國瑜，28日首度進市議會，旁聽市長陳菊施政報告；他盼藉此建立政黨良性互動模式，陳菊也釋出善意，歡迎韓到高雄，期盼在野的國民黨能更高品質、理性監督。\n  陳菊歡迎理性監督\n  陳菊昨赴議會施政報告，長達1個多小時的致詞內容，細數高雄產業、觀光、公共運輸、財政及各項基礎建設，並強調執政邁入最後一年，市府團隊仍會秉持初衷，不會鬆懈，建設高雄邁向最後一哩路。\n  韓國瑜在旁聽席全程聽完施政報告，肯定陳菊團隊各領域規畫完整，面面俱到。\n  但韓國瑜強調，重點是要如何落實，希望陳菊市府團隊在剩下的任期能夠務實執政，切莫「務虛」，七折八扣到最後什麼都沒完成。\n  籌黨工薪水又掉髮\n  韓國瑜9月7日接任國民黨高市黨部主委時，即宣告會進議會，作為黨籍議員的支持力量，理性監督民進黨市府的施政，昨天特別他提早半小時抵達議場，受到國民黨黨團總召曾俊傑、議員許崑源、劉德林、周鍾讚等人熱烈歡迎。\n  媒體問他黨工薪水問題，韓國瑜坦言「問到要害」，國民黨現在要錢沒有、要命一條，他上班20幾天以來，每天睡在辦公室，為了籌錢「又掉了好多頭髮」，現在無法開源，只能盡量節流，下個月薪水應該沒問題，但下下個月就沒把握了。\n  韓國瑜說，台灣藍綠惡鬥已久，從未建立健康、成熟的政黨政治，這次他進議會旁聽，代表國民黨決心，希望在高雄建立負責任的政黨政治典範，黨團這會期也會針對民生、經濟、高雄年輕人的未來等三大議題，理性監督市府施政。"},
{"title": "韓國瑜披戰袍 秀草根味", "date": "2017/09/08", "author": "【林宏聰／高雄報導】", "content": "  前台北農產運銷公司總經理韓國瑜，昨接任國民黨高市黨部主委，布達典禮上，他刻意脫下身上的西裝，改披背心戰袍營造「草根味」；他強調，未來議會藍軍聯合質詢，他也會全程參與，一起監督經濟、民生議題，引領民進黨市府往前衝。\n  「國民黨有希望了！」前高市議長許崑源昨對韓國瑜讚譽有加，主持布達儀式的國民黨副主席兼祕書長曾永權也說，韓國瑜有選戰經驗、擅長協調，在民間累積深厚人脈，盼借重他的人脈及強烈企圖心，讓國民黨打贏2018年選戰。\n  韓國瑜上台致詞時，自嘲賣菜賣久了，不習慣穿西裝，並當場脫下西裝，換上曾永權致贈的黨部背心，象徵披上戰袍；他說，全台最得天獨厚的高雄，如今人口縮小、經濟衰退、人心渙散，但民進黨只有一句藉口，就是怪馬政府重北輕南。\n  他說，擔任黨部主委後，絕對回歸理性，和藍軍議員一起監督各大經濟議題、民生議題。"},
{"title": "抬轎變坐轎 「欽定」主委惹議", "date": "2017/08/29", "author": "【王正寧、周毓翔／台北報導】", "content": "  國民黨主席吳敦義上周核定並公布22縣市黨部主委，據了解，除了少數幾個可能會因為主委直選干擾到選情，包括苗栗、台中等縣市之外，多數可望在下個月公告辦理選舉；但由於不少被派任的主委都有意參選主委，也引發外界「球員兼裁判」的質疑。\n  中國國民黨甫在第20屆第一次全國代表會通過地方黨部主委直選辦法，為免明年縣市長選舉「自綁手腳」，改採分階段實施。直選時程預計在9月中旬公告，以為期1個月的競選期程推估，10月中旬進行投票並產生新任主委，11月上任。\n  吳敦義在就任後不久即派任新的地方黨部主委，再與黨中央共同評估哪些縣市優先推動，哪些縣市暫緩實施直選。黨內人士不諱言，沒有任何標準，外界所謂優勢或艱困選區都不夠精準，「只要直選會干擾到選情都可能暫緩」。\n  據了解，目前較確定會延後辦理的地方包括新北市、苗栗縣、台中市、高雄市及台東縣等地方派系糾葛較「複雜」的地區。因此，這幾個縣市黨部主委將負責辦理縣市長初選，並推出最強的候選人；至於外傳可能參選高雄市長的韓國瑜，日前則以「家庭因素」向吳敦義表達只抬轎的想法。\n  至於前三重市長李乾龍的出線，據了解，是吳敦義與新北市長朱立倫都能接受的人選，「確保在最公平的基礎上辦理初選」。又如苗栗縣因為前縣長劉政鴻推出三義鄉長徐文達參選，讓縣長徐耀昌「被迫」力挺前立委、現任肉品市場總經理李乙廷出馬，為免前後任縣長的政治角力波及選情，苗栗也列為緩選的縣市。\n  不過，這波主委名單中，借重「地方人才」者，清一色是黨魁選舉挺吳派要角，而且不乏志在明年百里侯大位。包括基隆市議會議長宋瑋莉、新竹縣議會副議長陳見賢、新竹市的前立委呂學樟、雲林農田水利會會長林文瑞，更不要說還有派出「代理人」的情況，難免給人明年的縣市長參選人名單提前曝光的「錯覺」。\n  對此，有志問鼎新竹縣長的立委林為洲表示，尊重主席的安排，指派黨部主委不代表就能參選縣市長，甚至該利益迴避，他強調，到時候還是應該舉行公平的初選機制，一定要協調，「否則會有問題」。\n  不排除爭取參選雲林縣長的立委張麗善表示，林文瑞擔任主委其實很適合。不過她強調，吳敦義應以勝選為考量，而不是去還人情安排人做黨部主委。縣市長提名應該從地方選出能夠拿回執政權的人，不是當主委就自己跳下去選，將來應該以民意的支持做衡量，以拿回執政權為原則，她認為，國民黨喬來喬去的時代已經過去了。"},
{"title": "想換更大的舞台 請柯P轉交辭呈給董事會 韓國瑜堅辭：絕不戀棧", "date": "2016/10/28", "author": "【陳燕珩／台北報導】", "content": "  台北農產運銷公司人事案紛爭未平，台北市長柯文哲前天稱總經理韓國瑜辭呈在他抽屜，韓昨天下午赴議會備詢也證實此事，他透露想換更大的舞台發揮，柯邀他入府就一口答應，還把辭職書交給柯宣示決心，「像個男人遞投名狀！」他強調，願意為北市府賣命，已請柯將辭職書轉交董事會討論，對總經理職位「絕不戀棧」。\n  韓國瑜表示，辭職的想法很單純，就是「to\n  韓強調，背後絕無對價關係，也沒有陰謀，純粹是士為知己者死，柯邀請他擔任市府有給職首席顧問，他願意為市府賣命。議員汪志冰詢及，林秋慧向媒體表示要留任他，但韓堅定地說「絕不戀棧」，柯文哲求才若渴，他也希望有更大的舞台能發揮，已請柯把辭職信轉交給常務董事，將提送董事會討論。\n  另外，農委會副主委陳吉仲日前稱農產公司總經理須由農委會推派，韓對此不滿開砲，痛批農委會是扮演監督、輔導角色，應該繼續當裁判，怎麼會說要推派總經理，「這不是在開玩笑嗎？」\n  他認為，總經理應由生產端派任，就像他來自農會系統，至於董事長則由消費端的北市府派任，農委會應繼續當裁判，扮演輔導角色，現在農委會稱要派任總經理，不知從何而來，「這是很矛盾的」。"},
{"title": "禿子漢子燕子 用智慧討資源", "date": "2018/12/28", "author": "【■劉心月／】", "content": "  九合一大選後，六都市長27日第一次與行政院長賴清德及各部會齊聚一堂。其中，新當選的3藍都市長：侯友宜、盧秀燕、韓國瑜與賴清德之間的互動，格外引人關注。\n  3位藍都市長未讓選民失望，紛紛提出市政建設需要中央大力協助的地方。不過，他們落落長的一番陳述，無論態度是積極爭取還是溫厚叮嚀，作為看守內閣的賴團隊恐怕都難以具體回應；這次的相見歡，比較像是六都市長選後第一次對民意的集體回應，讓選民複習一下競選承諾，有哪些是新上任市長念茲在茲的重點。\n  畢竟會在上任後第一次院會就提出來的政策，應該就是各市長眼中的重中之重。3藍都市長中，沒那麼炫目的侯友宜顯然是做足了功課，從大方向的《財劃法》到具體的親子博物館，侯友宜既點出地方財政緊箍咒的關鍵因素，又引用蘇貞昌的政見，堪稱高明。因為蘇貞昌不但是侯友宜新北市長的競選對手，還是下屆行政院長的熱門人選，此刻「尊蘇」就是與人為善，有好沒壞。\n  盧秀燕以主打空汙贏得大選，在行政院院會中針對相關問題要求中央協助，不讓人意外；不過賴揆裁示，空汙問題請經濟部、環保署等中央單位與地方進行溝通協調，其實很空洞。空汙是跨區域的問題，中央和地方本來就必須合作，盧秀燕要的是停用中火4號機組，以降低空汙。但茲事體大，賴揆不可能來個臨去秋波鬆口。看來盧秀燕要實現「換市長就換空氣」的競選承諾，還要更使力些，因為這實在不是一個地方首長能夠全權決定的。\n  最受各界關注的韓國瑜不改「要錢」姿態，強調中央該給高雄的錢，一塊錢都不能少，但是如果民進黨政府就是不給呢？韓國瑜說他會罵中央「既愚蠢又無能」、「既驕傲又野蠻」。哇！韓市長的回擊還真是既蒼白又無力啊！難道民進黨會怕被罵嗎？\n  韓國瑜可能得節制他的鋒芒與精力，少說一些不著邊際的話，在真正做出讓人有感的政績之前，媒體訪問、哈啦最好能免就免，像什麼「打麻將有人是相公」的脫口秀式語言，更少說一點，因為這種話無聊，而且損人不利己；選舉結束了，韓國瑜不必時時都要追求曝光。\n  言多必失，何況民進黨已經磨刀霍霍，韓國瑜不會不知道，即使很難低調，也應盡力藏拙。《從A到A+》這本書提到，一個企業的真實績效與執行長登上商業雜誌封面的次數呈反比。韓市長不妨參考。\n  不論六都市長多厲害、多有人氣，如果在中央沒有自己人，要討資源，就是很難；對藍都市長來說，挑戰當然更大。市長們除了在院會大鳴大放之外，透過合縱連橫，串連地方、布樁中央，同樣非常重要。（作者為作家）。"},
{"title": "市府行文限今天開臨時常董會 北農董座改選 柯P不亮底牌", "date": "2016/11/02", "author": "【柯伶穎、陳燕珩／台北報導】", "content": "  台北農產運銷公司人事爭議未解，市長柯文哲（見圖，鄧博仁攝）對北農未選出新任董事長動怒，一面與農委會主委曹啟鴻見面研議對策，另方面火速發文北農，限期今日召開臨時常董會推選董事長；不過，若北農不理會，市府如何出招？柯不願多談，只說軍機瞬息萬變，「不要跟你講我的底牌。」\n  柯文哲說，作為主管機關，總會有行政措施，每個人要回歸，你說良心也可以，不管內部怎麼亂，民生問題還是要處理。北市議會工務委員會昨排定進行環南市場、第一果菜及魚類批發市場改建工程專案報告，但經營環南及第一果菜批發市場的台北農產公司代理董事長陳益宗及總經理韓國瑜未到場列席，引起在場議員抨擊北農藐視議會。\n  市場處長許玄謀表示，陳益宗在台中青果合作社開會，韓則在桃園監督蔬菜復耕，且韓擔心人事問題會在議會引起爭吵，說完令在場藍綠議員不滿。議員陳政忠表示，如果不是特殊理由，全因人事問題，也就是有政治角度考量故意不來，就是對議會不重視。\n  工務委員會召集人李建昌最後裁示，因多數議員皆認為北農經理人應到場，擇期再進行專案報告。李建昌表示，台北漁產董事長、總經理依循往例都有列席，就算人事未定，農產公司在現有代理董事長、總經理，對陳益宗與韓國瑜缺席議會專案報告表達非常遺憾，並嚴重抗議、譴責。\n  據了解，北農今將依上周董事會決議，召開5人小組審視年度編列預算。不過，名義上不是召開臨時常董會，未排定要推選董事長，是否召開常董會推選董事長的決定權，仍由陳益宗掌握。"},
{"title": "韓國瑜赴雲林尋支持 我當選國民黨才不分裂", "date": "2017/05/16", "author": "【許素惠／雲林報導】", "content": "  國民黨主席候選人韓國瑜15日拜會雲林縣議長沈宗隆尋求支持，韓強調自己「嫁」到雲林25年，又是眷村長大，加上長期與基層及農民在一起，唯有他當選國民黨才不會分裂。沈疾呼黨員自主投票，力挺韓國瑜帶領國民黨東山再起。\n  韓國瑜由妹婿、縣議員李明哲陪同，陳俊龍、沈銘恭、李培元、蔡東富、賴明源、林建鴻等10多位國民黨籍與誠信聯盟黨團議員都出席支持。\n  韓國瑜說，國民黨缺乏有「有擔頭」（膽識）的人才，而且組織崩壞，6個候選人中只有他兼具出身眷村、「嫁」到中南部、長期和基層及農民在一起的特質，最了解民心思變，也只有他當選，國民黨才不分裂，才可以進行黨的組織再造及改革。韓國瑜不諱言在投票前最後衝刺的黃金周是回到雲林來催票及感謝。"},
{"title": "洪吳郝潘籲團結 詹韓開藥方破醬缸 中彰投衝刺 高喊「不要網內互打」", "date": "2017/05/17", "author": "【盧金足、廖志晃／統合報導】", "content": "  國民黨主席選舉進入最後衝刺階段，16日在台中市舉行中彰投區政見說明會時，吳敦義、潘維剛等人高喊要團結，郝龍斌籲不要再「網內互打」，洪秀柱痛批請客吃飯這不叫團結，詹啟賢強調他是醫生會對國民黨對症下藥；韓國瑜表示國民黨應瘦身美容，打破大老的醬缸文化，不然國民黨就會永遠的裹小腳。\n  吳敦義昨搭高鐵來台中，遇到高鐵故障遲到。他說高鐵服務很好，準點率很高，這兩次故障，和國民黨現況一樣像電線糾纏，但很快就會修好順暢；國民黨有起有落，風風雨雨很快度過，會重新贏回國民黨春天。\n  洪秀柱表示，年輕人為何棄國民黨而去？因為很多年輕人存著當年前總統李登輝時代的黑金印象，要破除這樣心態，就必須「用壯育青」，讓年輕人接班；她也暗諷對手，人格比人脈重要，社會信賴比資歷重要，替年輕人開路，比綁椿重要，提振士氣比口號重要。\n  「選黨主席不是演講比賽，將來不能黨主席說了算！」郝龍斌強調，要讓年輕人出頭，大家要充分配合發揮戰力，「網內不要互打抹黑」，撕裂黨的情誼，雙方以黨為重，愛黨就不要傷害黨。\n  詹啟賢說，他是醫生會對國民黨對症下藥，蔡英文民調雖低，但國民黨支持度依然沒起色，這代表國民黨要改變，要利用這次選舉改變的機會，讓國民黨爬起來。\n  韓國瑜表示，他要打破國民黨提出政見沒有實現的盲點，國民黨要謙虛，要打破大老的醬缸文化，不然國民黨就會永遠的裹小腳，選給他就像選司馬光可以打破水缸。\n  「要團結就要撤告！」潘維剛希望國民黨候選人不要再謾罵，基層憂心不團結的只是這些高層的，呼籲大家不要投給這些互告陣營的候選人。\n  郝龍斌下午直搗吳敦義大本營南投市爭取黨員支持，他強調已獲得包括地方意見領袖、政務官，還有黨員支持，有信心在第一輪勝出，若進入第二輪，他是黨內最大公約數；希望國民黨選前和諧、選後團結，贏得2018年選舉，2020年才有機會重新執政。\n  當被詢及搶攻吳敦義故鄉票倉時，郝龍斌表示，選舉就要全力衝剌，爭取黨員認同，就像前副總統吳敦義也到台北、新北市衝剌。"},
{"title": "雲嘉南拋政見 誓言2020拿回政權 藍黨魁選戰 聚焦兩岸政策", "date": "2017/05/15", "author": "【周麗蘭、余信賢、程炳璋、廖素慧／綜合報導】", "content": "  國民黨主席6位候選人昨日在嘉義市發表政見（見圖，廖素慧攝），眾人都聚焦在兩岸政策，誓言2020年拿回執政。洪秀柱釋義「一中同表」；吳敦義重談「九二共識、一中各表」；郝龍斌則批「一中同表在國民黨內部都沒有共識，徒增困擾」；潘維剛推「九二共識對台灣很重要」；詹啟賢則強調「立足台灣，放眼大陸」。\n  國民黨昨日舉行雲嘉南政見說明會，依抽籤順序由韓國瑜首先發言，他批蔡英文總統施政不用心，天天搞鬥爭，「轉型報復」式清算國民黨；他表示，台灣從亞洲4小龍變成詐騙集團行「騙」天下、產業空洞化，除了新竹科園區，一無所有。\n  洪秀柱重提「一中同表」，她表示，「一中同表」的用意是因應兩岸的敵對狀態，原是指取得執政權後，能促使兩岸簽署和平協議以展開和平談判，但卻被前副總統吳敦義譏笑「國共兩黨不可以簽和平協議」。\n  吳敦義表示，1992年的「九二共識」是兩岸在香港會談破局，我方海基會擬出「兩岸都堅持一個中國的原則，但是對於它的含意，雙方同意用口頭表述的方式，做不同的表述」，由前總統李登輝批准，獲大陸海協會回覆「貴方所提的各自表述，我（本）會充分尊重並接受」，因此「一中各表」的九二共識，是我方提出、對方接受的重要歷史事實，好處是「大陸看到一中，我們看到各表」，意即「你表你的，我表我的」，雙方推動和平穩定的關係，「九二共識、一中各表」這個8字不宜拆開。\n  郝龍斌表示，兩岸和平穩定的基礎是「九二共識，一中各表」，一中各表就是「一中是一個中國，是兩岸的共識，各表是台灣內部的共識」，「一中同表」連國民黨內都沒共識，徒增困擾。\n  潘維剛說，「九二共識」對台灣未來發展很重要，她用正能量參選，呼籲黨員用正能量大聲告訴「蔡英文總統要說出『九二共識』」。\n  詹啟賢表示，國民黨主席要換人做才會換腦袋，有新思維，並要強身固本，固本即是「立足台灣、放眼大陸」。\n  6位候選人先後到場發表完政見隨即離去，幾乎零互動，僅潘維剛與郝龍斌有短暫交頭接耳，場外則各有支持者輪番喊「凍蒜」造勢。\n  吳敦義昨下午則前往雲林斗南鎮大德工商舉行黨員懇託會，雲林農田水利會長林文瑞號召約2000人到場，吳敦義表示「我當選就是黨員當選，就是66大順」。洪秀柱也前往嘉義市城隍廟參拜，還到台南拉票，希望黨員能站出來，2018年首先終結民進黨在台南市的長期執政且議員席次過半。"},
{"title": "童惠珍感慨 民進黨執政3年 僑界聲音消失 僑胞嘆民不聊生 盼韓帶來活水", "date": "2018/12/31", "author": "【周毓翔／台北報導】", "content": "  國民黨不分區立委徐榛蔚當選花蓮縣長，所留名額由前僑務委員童惠珍遞補。國民黨在2016立委選舉大敗，童惠珍在不分區及僑委立委名單上排名第15名，至今才遞補上。童惠珍接受本報專訪時感嘆，在民進黨執政這3年，僑界聲音完全從國會消失，僑界對這幾年的台灣政局很失望，但現在對高雄市長韓國瑜相當期待。\n  童惠珍表示，僑界都感慨，台灣經歷過經濟起飛時期，中小企業就算一句英文都不太會，也是一卡皮箱出國搶訂單，過去大家有錢賺，如今政府搞兩岸緊縮、法規卡死企業發展，原本是快樂土地，竟變成「民不聊生」，許多僑胞都感嘆為何台灣變成如此。\n  童惠珍直指，這幾年台灣政壇最大的問題就是「怕被罵」，政治人物和公務員都抱持「多做不如少做，少做不如不做」的心態，這種心態瀰漫全台。如今出現一個韓國瑜，敢講敢做，說錯話就修正，把歡樂與活力帶到高雄，大家很期待。\n  有人質疑韓國瑜的就職典禮花太多錢，童惠珍則認為，就職典禮就像一場嘉年華，台灣現在就是「悶經濟」，做什麼事都很悶，大陸的官員已經在看未來，台灣的官員則習慣不作為，韓國瑜帶給台灣人很多歡樂跟點子，經濟本來就是活動的，韓的風格才能帶起拚經濟的氛圍。\n  「本來這片土地上的人民都開開心心的！」童惠珍認為，政府的法規太嚴格，政策應該要鬆綁，現在政府心態都是「防堵」，擔心陸資別有用心，因為這樣才讓經濟發展停滯，政府政策應該要越走越開放，才能順應國際趨勢。\n  童惠珍指出，留才與攬才更是重要，國內低薪環境讓青年出走，還要期待人家會留下來？政府應該要為青年提供好的就業環境，讓國內外人才覺得台灣有發展，他們才願意來。\n  她認為，過去3年，國會完全沒有僑界的聲音，僑界與台灣的距離越來越遠，她期許自己成為僑界在台灣的代言人，預計舉辦多場活動，連結僑界與台灣，增進彼此了解與感情。"},
{"title": "段宜康指北農是最大菜蟲 「新潮流 真下流」韓國瑜告段誹謗", "date": "2016/10/29", "author": "【陳志賢／台北報導】", "content": "  菜價飆漲，立委段宜康連日在臉書開炮，直指抓菜蟲一定得先抓台北農產運銷公司，引發北農公司總經理韓國瑜不滿，昨到台北地檢署控告段宜康涉嫌誹謗罪。他忍不住再罵段是「小癟三」，指新潮流像狼一樣為了搶位子「真下流」，並稱蔡英文總統縱容，指蔡現在已不是打天下，是要治天下，嘲諷蔡有段這種同志，何須敵人？\n  檢調查北農交易\n  另台北地檢署偵辦菜蟲案，檢警日前接獲檢舉，指北農公司疑有勾結盤商哄抬菜價等不法情事。據了解，檢警27日除祕密約談檢舉人查證，北檢也和台北市調查處、刑事局組成專案小組，針對北農公司廿多萬筆交易紀錄，逐筆比對勾稽，釐清有無不法內情。\n  檢警自上周分案，赴北農公司調閱資料迄今，已約談檢舉人及證人共10人。據了解，檢警27日下午已約談檢舉人，細節以偵查不公開，拒絕透露。\n  菜價漲不停，檢警調動起來捉菜蟲，但段宜康連日在臉書上指名北農公司本身就是最大菜蟲，還批評韓國瑜的總經理資格。\n  韓國瑜本月25日針對段連日的臉書攻擊，先召開記者會反擊段是「小癟三」，並端出30顆曲棍球，與段「嗆賭」。強調若查無不法，段就像個男人「吞一顆」後，戰火仍未熄，昨再控告段涉嫌誹謗。\n  韓︰像狼搶位子\n  韓國瑜說，段不停在臉書上歪曲批判，捏造事實，潑糞北農，身為總經理，代表600多名員工及數十萬農民，一定要提告。\n  他話鋒一轉，批評新潮流為了搶工作，發揮像狼群的攻擊，這兩天檢調鋪天蓋地的追查北農公司，擺明為搶農產總經理，「新潮流，真下流」、「看到好處，口水流」，搶國家資源到這種地步，大罵新潮流總召段宜康就是「小癟三」。"},
{"title": "傳韓國瑜自爆接副市長 柯：他喝醉了", "date": "2016/11/09", "author": "【陳燕珩、黃意涵／台北報導】", "content": "  台北農產公司人事紛擾未定，昨傳出北農總經理韓國瑜自爆，市長柯文哲有意讓他接任北市府第一副市長，操盤2018藍營選票。柯昨聽聞直呼「他喝醉了吧」，目前沒有規畫、以後也不會換掉副市長；韓國瑜則回應「絕無此事」，這種傳聞想離間他與柯、3名副市長的關係，「是極其廉價且惡毒的反間計。」\n  柯文哲昨赴議會市政總質詢，遭藍綠議員猛攻北農人事問題，民進黨議員張茂楠問柯，是否邀韓擔任選戰操盤手，他質疑柯現在與韓惺惺相惜，會不會是「人前手牽手，背後下毒手？」柯表示，農產公司人事紛爭不關韓的事，他會好好處理，還脫口說「會給新潮流交代」。\n  民進黨議員童仲彥追問，韓國瑜宣稱要當第一副市長，意即副市長鄧家基位子不保；柯回應，江湖傳言聽聽就好，現任3個副市長都還在，他只是邀請韓補前市政顧問張益贍的職缺，不會用副市長去換總經理位子，「目前不會、以後也不會。」還忍不住抱怨韓是喝醉了吧，否則頭腦清楚不會這樣講。\n  童仲彥問柯在議場上直接點名民進黨新潮流，難道背後有很大壓力？柯開始打太極說還好啦，每天都有壓力，柯還自嘲今天沒有喝酒，「怎麼開始亂講話。」\n  隨後國民黨議員秦慧珠質詢則炮火全開，嚴正要求柯講清楚，「到底要跟新潮流交代什麼？」柯笑說，這是個好問題，每天被罵總要交代，民進黨老是覺得他不合作，所以當時他保證，若民進黨確定北農總經理人選，他絕不會跑票，至於人選是否為先前屬意的蔣玉麟，並非他能夠決定的。\n  秦慧珠不滿痛批，對方提什麼阿貓阿狗都照單全收，「你是市長還是民進黨的傀儡？」痛斥柯毫無擔當，淪為新潮流的小弟。她還說，傳出柯在民進黨閉門會議拍胸脯保證，北農新任董事長一定是蔡英文的人；柯澄清，沒有這樣講，人選大家講好就好，他沒有意見。"},
{"title": "昨拜會韓國瑜、潘維剛 今見郝龍斌 修補彌合 吳敦義展開團結之旅", "date": "2017/05/22", "author": "【周毓翔、程炳璋／綜合報導】", "content": "  國民黨黨主席吳敦義昨起陸續拜會其他黨主席候選人，尋求選後黨內大團結。吳敦義昨先拜會前北農總經理韓國瑜及前立委潘維剛，感謝他們在選舉期間發揮各自的能力，提供黨進步的意見以及展現選舉風度，讓選舉順利完成。吳並安排與郝龍斌與詹啟賢見面，至於黨主席洪秀柱，吳說，還在洽談時間。\n  為尋求選後黨內團結，吳敦義當選後第一要事就是拜會同時參選的另5位候選人，但因有些候選人昨天答覆已有行程，未能見面，僅拜訪了韓國瑜與潘維剛。吳敦義今將拜會國民黨副主席郝龍斌，原訂今天也會拜會詹啟賢，但詹家裡另有要事，故順延拜會行程。\n  韓國瑜讚吳實至名歸\n  吳敦義昨上午首站到韓國瑜位於台北市大直的競選總部，韓國瑜親自到外迎客，韓國瑜稱讚吳敦義「深慶得人，實至名歸」，一輪就過半代表能夠迅速鞏固領導中心，對基層藍軍來說是非常期盼的。\n  吳敦義則表示，自己與韓國瑜僅有兩面之緣，近期是在台北市由友人介紹的一場學術界的餐會，但他對於韓國瑜的能力以及表現，感到非常欽佩。有媒體詢問是否邀請韓到黨中央工作，或鼓勵韓參選，吳敦義強調，兩人從沒談及此事。\n  對於韓國瑜的下一步該如何走，韓國瑜說，他打算先靜一下，並突然開玩笑指著自己的頭，「禿子跟著月亮走」，吳敦義聞言哈哈大笑。\n  潘維剛籲支持新主席\n  潘維剛昨也請吳敦義喝咖啡，呼籲大家安撫各自支持者一起支持新的主席。吳敦義也指出，他接下來還會陸續拜訪前主席吳伯雄、連戰、馬英九以及前立法院長王金平，他都一定會去拜會，「這是很自然的道理。」\n  吳敦義也談到自己過去整晚與親民黨協商的往事，最後達成兩黨合作協議，他未來也會推動泛藍整合。至於是否也會拜會親民黨主席宋楚瑜，吳則表示將會先處理黨內的事情，且要先了解親民黨現在的想法。\n  王金平期許贏回民心\n  國民黨不分區立委王金平昨日造訪台南萬國製藥觀光工廠與東區開基信安宮時，被問及吳敦義當選國民黨主席一事，他先對吳高票當選國民黨主席表達恭喜，認為吳上任後，責任重大，大家該給予支持，期待他能夠團結所有黨員，讓國民黨浴火重生，更加壯大，贏回民心與執政機會。\n  在信安宮參拜時，王金平展現親和力，與民眾一一合影，有民眾提問「你跟吳敦義應該交情很好吧？」他笑而不答，隨後表示，吳剛勝選，尚未派人跟他接觸、討論黨部政策走向，未來若有機會，不排除貢獻心力，參與黨的運作與改造。"},
{"title": "投票率高達7成 得票「六六大順」 南投鄉親給力 77%挺吳", "date": "2017/05/21", "author": "【廖肇祥／南投報導】", "content": "  國民黨主席候選人吳敦義，出生地在南投縣草屯鎮，鄉親國民黨員很給面子，投票率高達70.1％，囊括77.7％的938票數，巧合的是在全縣投票數8625票下同樣囊括77.82％的6666票，不止與他登記第6號巧成「六六大順」，高票當選黨主席外，鄉親更解讀是「Lucky\n  吳敦義在競選國民黨主席期間，回南投縣造勢的次數不多，且多在南投市區，並未回故鄉草屯鎮動員；但人不親土親，地方鄉親仍幫忙大力拉票、固票。20日黨部小組長更頻頻電話催投票，期望能達成預定的7成投票率。\n  國民黨員包括草屯鎮黃復興黨部，選舉人數是1720人，投票人數為1206名，3票為廢票，投票率達高70.1％，比預設的70％的投票率多出１點，簡景賢說，「總算達標，鬆一口氣了。」\n  昨日下午4點後進行開票，國民黨草屯鎮黨部開票所聚集許多關心選情的黨員，吳敦義一路遙遙領先，他總共獲得938票，郝龍斌和洪秀柱各為109和105票，韓國瑜和詹啟賢則各得26和25票，潘維剛為0票。"},
{"title": "梁文傑批韓國瑜留爛攤子 韓：來告", "date": "2017/06/13", "author": "【陳燕珩、柯伶穎／台北報導】", "content": "  台北農產公司人事尚未底定，議員梁文傑昨指出，前總經理韓國瑜已離職，卻留下一堆爛攤子，包括違法任用北農董事三等親，遭市府裁罰327.5萬，另外市府決議不可發放三節獎金，北農卻換名目改發年中獎金，加上逃漏稅被財政部罰739萬，要求市長柯文哲好好追查，不要讓個人的違失，由北農來埋單。\n  韓國瑜回擊「我任內一切合法。」他表明，公司有會計師認可，地檢署也傳訊過，若梁對他有意見，可以來提告。至於年中獎金發放，韓國瑜說自己3月就離職，獎金是5月發放，因此是北農自行決定的。\n  梁文傑昨在議會表示，去年北農董事違法任用三等親，4名人員都是韓國瑜單獨核章任命，事後被市府裁罰327.5萬，造成北農的損失，但依公司法規定，公司負責人如違法讓公司損害，應負損害賠償責任，換言之，這筆損失應向韓國瑜追討。\n  法務局長袁秀慧也說，總經理在公司法上確實是北農負責人，北農可決議是否向總經理追討；將接任北農董座的副市長陳景峻允諾，上任後會對公司的營運及缺失，全面檢討改進。\n  梁文傑說，北農日前濫發三節獎金，市長允諾4大公司要統一標準，後來市府取消三節獎金，改為考核跟績效獎金，唯獨北農不肯就範，去年端午獎金發2.5萬，今年改發年中獎金1萬，但市場處代表竟未在董事會上據理力爭，「難道換個名目就可放水嗎？」\n  另外，北農6月2日被財政部罰緩、追繳共739萬，因北農國貿部經理王丕火向日本採購農產品，但高買低報逃漏稅，把貨供給北農前董事，幫對方水果行省下279萬。梁文傑直言，王是韓國瑜任用的經理，造成的損失應向個人追討，市府要調查不法責任。\n  柯文哲回應，獎金發放規則既然定了，就不要自己亂搞，會變無法無天，會請陳景峻到任後，好好調查這幾案，跟相關負責人追討，不可以讓公司付錢。"},
{"title": "藍營網路小編新軍 布局選議員", "date": "2017/06/08", "author": "【王超群／台北報導】", "content": "  國民黨主席選舉大局底定之後，黨中央和吳陣營正為交接問題相互糾結之際，一群為不同黨主席候選人抬轎的藍軍網路小編正悄悄串連集結，布局市議員選戰的新軍。據指出，新科黨主席吳敦義以「海納百川」之姿網羅人才，正式啟動2018地方選舉「武林計畫」。\n  這場黨主席選戰雖有網內互打，但吳敦義臉書「義氣」主要操盤者之一張靖，在選後積極邀約，促成第一次的網軍小編戰後交流會。\n  到場包括支持郝龍斌的陳孝威，潘維剛兒子田長沛、新北市長朱立倫的外甥蔣豐懋和韓國瑜女兒韓冰。隔幾天另一場餐會，詹啟賢愛將、布局參選士林北投市議員的張斯綱也出席。\n  這一群藍營青年，都是新科黨代表。陳孝威說，之前眼看國民黨輸到脫褲子，在參加一次黨部主辦的淨灘活動後才發現，黨內沒有年輕人，決定自己出錢出力組織「台灣玖零趴」社群，幾次實體聚會得到熱烈回響，鼓勵他打算投入中正萬華選議員。\n  和陳孝威一起是「玖零趴」主力的蔣豐懋，有位鼎鼎有名的二舅朱立倫；但他說「這次選黨代表，舅舅完全沒有幫，我也有點選給他看的意思。」支持吳敦義的他卻和外省子弟陳孝威理念契合，蔣豐懋不諱言他打算投入港湖區選議員。\n  潘維剛兒子田長沛則說，這次選戰最明顯就是大量使用新興媒體，75年次的他在美國南加大畢業後，取得美國會計師資格，一回國就投入母親的主席選戰。他否認自己打算從政，不過他感受到國民黨有吸青年選票的強烈意向，自己在這方面可以貢獻。\n  身為萬綠之中一點紅的韓冰，和父親韓國瑜連袂上廣播節目受訪時，因外型亮麗搶眼、有明星丰采，被外界注意，且一席「爸爸落選，我來養你」，更讓人印象深刻。不過，問她是否有意從政？「我現在才大三耶！」她說。但在張靖認為，她將是黨的明日之星。\n  張靖表示，「選後老大團結和諧，年輕人交流合作」，餐敘邀約是他的主意，但老闆（吳敦義）樂觀其成，但外界不免解讀為國民黨2018的人才甄拔作業「武林計畫」已然啟動，而且是跨陣營物色人選。"},
{"title": "得票率52.24% 當選藍營新黨魁 吳敦義矢言贏回執政", "date": "2017/05/21", "author": "【周思宇、王正寧、楊孟立、范正祥／台北報導】", "content": "  國民黨主席選舉結果出爐，前副總統吳敦義打破各方原先認為會進入「二輪投票」的可能，成功拚出首輪過半，成為藍營新共主。吳敦義發表勝選感言表示，黨必須「精誠團結」，他承諾將竭智盡忠，全力以赴；面對2020年也要提早準備，帶領國民黨重返執政。\n  首輪過半\n  根據國民黨主席選舉規則，如首輪無人得票過半，將進入第二輪延長賽，且本次共有洪秀柱、郝龍斌、吳敦義、詹啟賢、潘維剛、韓國瑜等6人競逐，可謂參選爆炸，各界原預估，此役很可能必須進入二階段投票。結果昨日一開票，吳敦義快速一路領先，最後以14萬4408票當選，得票率高達52.24％，跌破眾人眼鏡。\n  確定當選後，吳敦義親自發表感言。針對黨務革新，吳敦義向各陣營喊話「要團結」，因黨面臨的情勢十分艱鉅，唯有一心一德才能抵艱難；團結不一定能振興國民黨，但沒有團結就沒有機會。\n  革新黨務\n  吳敦義強調，他將有效革新黨務，重建年輕人對於國民黨的信任與支持，更重要的是，讓年輕一代的朋友有願景，可以立志為國人做出貢獻。\n  面對在野劣勢，吳敦義表示，國民黨要做有效監督、有力制衡的在野黨，且2018年就要面臨9項地方選舉，一定會周密安排，推出有品德、操守、經驗、能力的好人才，代表國民黨，爭取民眾信任與支持。\n  吳敦義也展現雄心，劍指2020的總統大選及立委選舉，他誓言要讓國民黨贏得重新執政的機會、贏得該有的尊嚴，並讓中華民國重新發熱、發光。\n  兩岸政策\n  吳敦義並表示，如果國民黨重返執政，一定會朝向以下目標，首先是重建廉能、有效率、勤快親切的政府跟議會；其次，重建一個繁榮均富經濟，讓國民擁有更多收入，讓國家也能累積應有的財富，才能推動更多公共建設，也才能夠推動更合理、公平的年金改革。\n  第三，將重建公益、和諧的社會，讓世代之間、性別之間、職業別之間、勞資之間都能夠和諧合作；最後才談到兩岸政策，重申「一中各表，九二共識」，確保國家和平穩定發展，同時推動更多文化、藝術交流。\n  對黨內團結，吳敦義強調，與現任黨主席洪秀柱交接前，一定會充分配合，而其他5位候選人也有好政見與想法、長處，應多尊重與借重，盼大家同心協力，結合年輕世代共同努力，讓國民黨成為受人尊敬、信任、歡迎的政黨。\n  落選的黨主席洪秀柱發表感言表示，感謝一路陪著她走過艱辛道路，一直對她支持加油打氣的朋友，也許是個人努力不夠，讓大家失望了；副主席郝龍斌提早發表敗選聲明，祝賀吳首輪過半，也提出團結、改革、年輕化等3個期盼。\n  （相關新聞刊A2、A3）。"},
{"title": "台北農產「難搞」 民進黨不玩了", "date": "2016/11/14", "author": "【崔慈悌／台北報導】", "content": "  台北農產公司30日舉行常董會，在官方掌握席次明顯落後下，綠營內部評估已無勝算，決定全面退出戰場「讓柯P自己去搞」，不再規畫總經理人選。\n  由於本屆台北農產公司董監事任期只到明年6月，黨政高層表示，大不了明年再戰，以張榮味家族掌握的股權來算，最多只能拿到2席常董，屆時官方一定可以拿到主導權。\n  台北市政府和農委會共持有台北農產公司45.52％股權，是最主要的股東，7席常董掌4席，原本穩操勝券。\n  但在520政黨輪替後，為了確保官股動向，農委會更換董事代表，兩席常董自然解任，不料台北市政府突然將市府官派的前董事長許長仁解職，使得官方常董再少1席。\n  台北農產日前召開董事會，改選出缺的3席常務董事，農委會、台北市政府和張系各取得1席，官方由4席減為3席，張系則由3席增為4席，成為多數。\n  眼看本月30日就要召開常董會，黨政高層評估，以目前張系4席、官方3席，除非張系願意禮讓，否則台北市政府規畫的林秋慧，不可能當上董事長。\n  即使張系接受林秋慧，代表張系和柯P之間達成某種程度的默契，「那總經理的人選即使不是韓國瑜，也會是張系要的人」，既然如此，就沒必要再蹚這趟渾水，還被外界認為是派系鬥爭，因此除非柯P真能讓林秋慧當上董事長，否則民進黨將全面退出。"},
{"title": "議員爆 北農發8400萬獎金 怒轟韓國瑜 柯文哲：將追查發放獎金有無符合規定", "date": "2016/11/16", "author": "【陳燕珩／台北報導】", "content": "  台北農產公司人事紛爭不斷，北農總經理韓國瑜昨再度到議會備詢，先與議員王世堅數度交鋒，接下來議員梁文傑更爆出，北農今年至10月獲利9000多萬元，韓國瑜竟在端午節和中秋節擅自發出8400萬元獎金，且未經董事會同意，光是這點就足以撤換他。\n  市長柯文哲聽聞後坦言，他不知道總經理有這個權利，還轉頭詢問市場處長許玄謀，「這項支出可以這樣簽？」也不知道是否犯法，會好好追查北農發放獎金有無符合規定。\n  梁文傑昨在議會總質詢質疑，柯文哲對外稱韓國瑜在任期間北農業績好，但北農功能是維持市場穩定，並非追求獲利。北農前年有4000多萬元盈餘，去年賺5000多萬元，今年1到10月則賺9000多萬元。但韓國瑜今年發給600名員工端午節5萬元、中秋節9萬元獎金，共砸下8400萬元，難怪員工都挺韓。\n  梁文傑抨擊，面對菜價高漲問題未解，韓身為總經理，竟未經董事會同意，擅自拿獎金作人情，保自己的位置，光是這點就證明韓不適任；他認為，柯文哲不能以「績效高低」決定總經理人選，應給外界一個交代。當時韓國瑜已離開議會，並未回應梁文傑說法。\n  稍早王世堅質詢時，韓數度與他脣槍舌戰。王不滿韓日前批評立委段宜康及蔡英文總統，直呼他以流氓口吻羞辱人，死性不改，痛批韓在北農放任一群菜蟲、果蟲哄抬價格，造成菜價高漲，根本是「挾北農以自重」。\n  王世堅還放話說，韓早晚會進土城看守所，進去前「記得把曲棍球吞下去。」韓聽聞立刻回擊，「若我沒進看守所，你要不要吞球，你曾經跳過海啊。」不過，王世堅不埋單，直說自己都賭大的，不賭這種小玩意。\n  柯文哲則在一旁抓頭，強調檢調已經在查北農菜蟲，讓司法去處理，就算要開除韓國瑜，也必須經過北農董事會同意；至於邀請韓國瑜入府一事，暫時不會處理。對此，記者去電韓國瑜手機，因未開機而無法取得回應。"},
{"title": "《地方掃描》韓國瑜指段宜康操控辦案 柯：殺紅眼", "date": "2016/11/12", "author": "【張潼】", "content": "  台北：台北農產公司總經理韓國瑜昨下午到監察院陳情，指立法委員段宜康每次在臉書攻擊北農後，檢調隨即跟進約談、搜索北農，分明是指揮辦案。台北市長柯文哲昨嘆氣說，農產公司應該是讓菜價合理、品質好的機構，但雙方動作愈來愈多，顯然也是殺紅眼了。柯重申，北市的態度很清楚，農產公司不要變成派系鬥爭場所。"},
{"title": "北市拒核食？柯：議會通過就遵守", "date": "2016/11/18", "author": "【陳燕珩／台北報導】", "content": "  中央擬開放日本核災食品進口，引發爭議不斷，台北市議會國民黨團周二連署提案，要求增修《台北市食品安全自治條例》，明訂「日本核災食品不得輸入台北市」，昨黨團書記長王欣儀要求市長柯文哲表態，柯仍強調要等中央先出牌，至於核災食品禁入北市規定，只要議會通過，「我會遵守。」\n  王欣儀昨在議會詢問柯文哲，是否贊成進口核災食品交由全民公投決定，柯說「沒有意見」，只是公投法形同鳥籠公投，很難達到門檻，尤其政治議題會盡量避免公投。他強調，自己是學術界出身，希望任何事能有科學基礎，但還是可以投票，畢竟有時候知道是一回事，不喜歡又是一回事。\n  王欣儀認為，國民黨團已提案要求核災食品禁入北市，柯身為市長應明確表態，但柯強調，他現在都還不知中央檢驗的流程、開放的細節，無法判斷有沒有問題，「連反對都不知道要反對什麼。」不過，只要議會通過自治條例拒絕核災食品，他一定會遵守決議。\n  此外，王欣儀也請備詢的台北農產公司總經理韓國瑜表態，韓認為，可以吃的東西很多，不解為何一定要吃核災食品。\n  王欣儀又問，今有民眾會到行政院表達反核災食品，他是否會參與；韓國瑜說，自己有官股公司職務在身，不太方便出席，日後會以台灣批發市場聯合會會長身分，召集批發商討論這個問題。"},
{"title": "北農獎金停發？韓國瑜：Over my dead body!", "date": "2016/11/19", "author": "【池雅蓉／台北報導】", "content": "  台北農產運銷公司發放員工逾8000萬元的端午及中秋獎金，市議員高嘉瑜及王威中昨又提出質疑，認為該公司有公益性，盈餘應用於提升農產運銷制度，不該全數發給員工。對此，總經理韓國瑜再上火線解釋，身為總經理，公司賺錢一定要分給辛苦員工，春節仍會繼續發，更用市議員王世堅名言說：「不分（獎金），Over\n  市議員梁文傑日前爆料，指出韓國瑜今年發給600名員工端午節5萬元、中秋節獎金9萬元，砸下8400萬元發獎金。高嘉瑜昨再詢問市長柯文哲其用途是否正當？她質疑，若因菜價上漲，讓北農盈餘增加，公司若用這筆錢發獎金，非常不妥，應將盈餘用於讓交易體制更健全、電腦化等。\n  王威中也質疑，北農底下有個「果菜包裝配送中心」，但出貨對象是機關、學校、監獄等，認為能接下這些訂單是因有官股背景，不能撇開其公益性質。他也建議，拍賣員應公開招考，避免被人詬病是菜蟲一環。\n  雙方在議場激辯，韓國瑜強調，盈餘增加是開源節流得宜，強調一切合法，表示是將該給市府及員工的勞退準備金等費用支出後才發放，公司盈餘仍有1.2億元，強調自己不是「敗家子」。他也說，身為總經理，公司賺錢就是要給員工，更說春節還會繼續發放獎金，「不分（獎金），Over\n  柯文哲出面緩頰，近日討論過程中有許多問題浮現，但北農發放獎金已行之有年，承諾會做相關檢討。柯還提及，這3年農產公司也確實有大量盈餘，用客氣的話講是「有效率」，用比較批評性講法是「比較乾淨」，從農產公司例子也發現，北市府對於悠遊卡等公司的管理並不好，都要檢討。"},
{"title": "《短評》豬隊友的質詢", "date": "2016/11/17", "author": "【時報】", "content": "  台北市議員王世堅16日質詢台北農產運銷公司總經理韓國瑜時，暴走大怒，本來要給韓國瑜下馬威，反而自取其辱；尤其當韓國瑜提到跳海的往事時，王世堅更是暴跳如雷，無力回擊，只能不斷閃開話題。\n  北農本來應該在9月分改選董事長和總經理，不過，在台北市政府、民進黨新潮流系和前雲林縣長張榮味三方角力之下，人事遲未定案，又跟前一陣的全台菜價大飆漲問題夾纏不清，其間爆發韓國瑜和綠委段宜康的互槓事件，一時間張飛殺岳飛、殺得滿天飛，一片混亂。\n  綠營政府治國無方，以至於民怨四起，然而，民進黨不思反省，卻想轉移焦點，從中央到地方，綠色民代把菜價飆漲的責任完全歸咎於北農，特別是有藍色背景的韓國瑜，這麼做是否合乎比例原則，外界自有公評。\n  無獨有偶，民進黨立委邱議瑩也在立法院經濟委員會審農委會預算時，與藍委發生衝突，竟罵國民黨原民立委「跟你們這些番仔講話沒效！」這種脫口而出的歧視性言語最能反映說者內心根深柢固的想法。\n  無論韓國瑜是否真如段宜康和王世堅所說的是「黑道」加「流氓」，就外界看來，勇於罵人但怯於接招的段、王兩人，其實才更像跳梁者。\n  開放日本核災區食品茲事體大，本來就應該從長計議，身為執政黨立委的邱議瑩，卻懶得溝通，為了速戰速決而出口傷人。\n  再多幾次像這樣沒有品質的質詢，別說是給民進黨護航，恐怕反而更會讓蔡政府滿臉全豆花。"},
{"title": "北農30日召開董事會將去職 韓國瑜︰不排除任市府顧問", "date": "2016/11/24", "author": "【張潼／台北報導】", "content": "  台北農產運銷公司人事角力頻躍上媒體版面，預計30日召開董事會選出新任董事長，屆時現任總經理韓國瑜（見上圖，劉宗龍攝）就可能去職，韓昨天接受廣播主持人周玉蔻專訪，坦言市長柯文哲邀約他入市府擔任顧問的事「還存在」，雖然他希望先休息一陣子，但未來的確不排除入府。\n  面對近期的人事紛爭，韓國瑜昨用「一則笑話」比擬。他說，主人在家與客人一起喝茶，席間主人放了個屁，為了掩飾，隨後一直摩擦椅子發出聲音，客人臨走前卻對主人說「第一聲最響」。韓國瑜指，立委段宜康起初想把擔任過自己辦公室主任的蔣玉麟推進來，失敗後就開始指控北農有菜蟲、貪汙、流氓。\n  韓國瑜強調，推薦誰擔任董事長都沒問題，但是要透過董事會，而不是透過抹黑手法，段一直在臉書上發言，偷偷摸摸、鬼鬼祟祟。而且本月30日就要開董事會，屆時誰當董事長一清二楚。\n  北農目前由陳益宗代理董事長，30日可能選出市府屬意的林秋慧接任，或是仍由陳接任，對此韓不願多談，僅再三強調自己不適合多評論，尤其北農的結構很複雜，小小一間公司有26位理監事，不過，韓也透露，22日有跟陳益宗談過，陳說腦部、心臟發生問題，很怕董事會當天健康會出警訊，因此，雖然人事案即將落幕，但「變數真的很大」。\n  韓國瑜說，雖然林秋慧曾在媒體上說，有意請他續任總經理，不過她本人未跟他提過此事，且就算接受此提議，任期仍到明年6月，「可能性不大。」倒是近期內，他確實曾與柯文哲私下聊過7、8次，議題包括觀光醫療、護理人力、雙語教育，甚至建議柯應該趕快從大巨蛋泥淖脫身。\n  韓國瑜說，柯雖未邀約他任副市長，不過確實有詢問他是否有意願擔任有給職顧問。至於外界擔心此舉恐衝擊府會關係，韓國瑜認為，只要出發點是為了台北市民服務，他相信日久見人心。"},
{"title": "本期《時報周刊》精采內容 林明昇解散興航 強逼買家現身", "date": "2016/11/25", "author": "【張志康／台北報導】", "content": "  復興航空臨時董事會一紙解散決議，看似終結這個超過一甲子歷史的台灣第一家民營航空公司。但有業者指出，包括復興航空董事長林明昇及其父親國產集團董事長林孝信，有可能是以「公司解散」決議，逼買家坐上談判桌，以取得較有利的談判籌碼。\n  台北農產運銷公司總經理韓國瑜，在台北市議會舌戰巿議員王世堅，口齒犀利輕鬆KO對手，被網友封為「賣菜戰神」。其實韓國瑜成名之戰，是23年前海扁時任立委的前總統陳水扁；如今火力不減反增，光動口就完封對手，難怪台北巿長柯文哲想延攬，花蓮縣長傅（山昆）萁也要跟柯P搶人。\n  2018選戰號角響起！據綠營人士透露，蘇煥智在多次拒絕小英政府職務安排後，近日已下定決心挑戰2018台北市長寶座。蘇的決定，不但迫使台南市長賴清德只能擇定落腳新北戰場，也連帶打亂游錫（方方土）與高志鵬同盟陣線，布局新北市的如意算盤。\n  明道轉戰戲劇、進軍大陸市場都有漂亮成績，之前他靠地瓜拿下孝子名號，最近又靠在機場吃蕉成網上熱議，個人魅力配上台灣香蕉的好名氣，讓香蕉成了熱搜關鍵字。\n  《藍色海洋的傳說》製作費高達台幣6.4億元，且廣告置入金額是一般行情2、3倍，嚇跑不少業主，不過全智賢和李敏鎬魅力大，該劇版權已賣至10多國家，韓媒認為以《藍海》熱潮加上廣告、歌曲等收益，很快就能回本。"},
{"title": "議員亂批：濫設顧問 市場處拿證據打臉", "date": "2016/11/25", "author": "【池雅蓉／台北報導】", "content": "  台北市議員梁文傑昨日於臉書指出，前市長郝龍斌的親信王詩惠，毫無農產相關背景，卻今年6月任職農產公司顧問，甚至月薪達5萬。\n  梁也質疑，農產公司編制並無「顧問」職，總經理韓國瑜根本濫用農產公司資源。但農產公司不僅拿出組織章程條例駁斥梁的說法，市場處同時表示，農產公司可以聘請顧問，沒有違法問題。\n  梁文傑表示，台北農產運銷公司人員編制是由農委會嚴格規定，都在《農產品批發市場交易管理辦法》都規定很清楚，需要報縣市政府核備，強調一般公司能自設職位，但農產公司不行，更「沒有自設顧問」空間。\n  台北農產公司也發聲明澄清，根據《台北農產運銷股份有限公司組織章程》規定，「會計、法律暨各類專業顧問，由總經理視業務需要聘用。顧問之車馬費另訂之」，而曾任台北市府顧問及農產公司的常務董事王詩惠，是屬於「專業顧問」，負責與市府業務處理及強化公關聯繫，提供總經理專業諮詢，並無不妥，而任期是於今年6月1日起至明年5月31日止。\n  王詩惠受訪時表示，是接受總經理韓國瑜邀請擔任顧問，對於工作細節不願多提，但強調一切符合程序，不解梁為何針對他個人。\n  市場處批發管理科長高振翔則說，按照農產公司組織章程，總經理確實可視需要聘用會計、法律暨各類專業顧問，依此規定並無問題。"},
{"title": "國民黨黨主席選舉 今舉行 吳敦義力拚一輪過半", "date": "2017/05/20", "author": "【王正寧、范正祥、楊孟立／台北報導】", "content": "  6人競逐、史上最複雜、競爭最激烈的國民黨主席選舉今天投票。爭取連任的黨主席洪秀柱、副主席郝龍斌及前副總統吳敦義，昨在雨中舉辦選前之夜「大拚場」。吳目前聲勢領先，力拚「一輪過半」，投票率將是關鍵。郝、洪則陷入纏鬥，各自打出棄保牌，力搏進入二輪再求翻盤。\n  選前之夜\n  昨日主席選前一天，各陣營無不卯足全力衝刺。吳敦義先舉行「與任內閣員有約」座談，明星級前政務官李鴻源、楊志良都到場「聲援」；前總統馬英九也比出「6號」表示支持。\n  郝洪纏鬥\n  馬英九強調，不管誰當選黨魁，選後都要大團結，沒當選的要支持當選的，才有可能重返執政。到了晚上造勢晚會，馬則挑明說，要吳把最大的力量拿出來為黨、國奮鬥。\n  洪秀柱、郝龍斌則以音樂會形式舉辦造勢晚會，訴求溫馨、團結。\n  郝在自由廣場舉辦「新未來共創美好音樂會」，到場站台的馬英九先細數郝在台北市長任內政績，「我非常誠懇告訴大家，郝龍斌做得比我好」，兩人也同台合唱「朋友」，包括新竹縣長邱鏡淳都到場力挺。\n  洪秀柱則選在新北市板樹體育館舉辦音樂晚會，雖然沒有黨內大咖相挺，但她以感性訴求，強調這段時間為黨的付出，看盡政治現實、人情冷暖，因此很感謝海內外這麼多朋友持續跟她站在一起。\n  至於詹啟賢、韓國瑜及潘維剛3位主席候選人，則未舉辦大型造勢活動。其中，詹啟賢先到國父紀念館向總理孫中山獻花致敬，接著帶領支持者徒步走往競選辦公室遊街拜票。韓國瑜則在競選總部以臉書直播和海內外支持者互動。\n  防杜人頭\n  今天投票從8點開始，在全國55個選區的507個投開票所進行，至下午4點截止並開票。為防杜人頭投票，選舉人領票時，除了黨證，還要出示有照片的證件。如果選舉首輪無人得票過半，將在6月4日進行二輪投票，決定新任主席。\n  （相關新聞刊A2）。"},
{"title": "主委坐鎮先禮後兵 藍標語激怒綠", "date": "2017/09/29", "author": "【林宏聰／高雄報導】", "content": "  藍綠28日在議會先禮後兵，相互強調理性問政後，國民黨團隨即聯合質詢，重砲抨擊高雄人口變「小三」，但標語上一句「花媽做三小」，引來民進黨高市黨部痛批「低俗」，國民黨團則回擊指這是俚語，盼民進黨別只會在字面上做文章。\n  韓國瑜昨首度以國民黨高市黨部主委身分，坐鎮議會，藍營議員士氣大振，聯合質詢火力更旺盛，黨團22名議員一字排開，輪番質詢市府經濟發展不力、建設不足、幼教環境不佳，致使高雄人口數衰退，日前已輸給台中，淪為第三名。\n  民進黨高市黨部主委黃彥毓隨後召開記者會，批國民黨議員標語「花媽做三小、高雄變小三」，內容低級粗俗，他翻出《簡明台語字典》，指「潲」字意思是粘稠液體，多指精液或男女之淫液，是對女性非常不尊重的用語。\n  黃彥毓並對韓國瑜喊話，希望他帶領國民黨優質問政，「不要回到許崑源議長那時候，還是不夠理性」；黃彥毓更嘲諷，他是由黨員1萬5595票選任主委，韓國瑜只有1票，是吳敦義投的，希望國民黨在高雄也黨員直選，透過民主成為稱職的在野黨。\n  國民黨團總召曾俊傑則回應，標語字面上可能不好聽，但主要是藉台語俚語，質疑市府為何讓高雄從人口第二大，變成第三，甚至接下來變成小四、小五也有可能，希望民進黨別在字詞上做文章，要更認真拚經濟。"},
{"title": "市府與北農若訂新約 議員要求送審", "date": "2016/11/24", "author": "【陳燕珩／台北報導】", "content": "  台北農產運銷公司人事紛爭尚未平息，近日民進黨議員又猛攻總經理韓國瑜濫發員工獎金，規避議會監督，再掀波瀾。北市府現委託北農經營的第一果菜批發市場，合約將於12月31日到期，北市議會財建委員會昨做出決議，要求新訂的契約內容須經委員會過目同意，雙方才能續約。\n  昨財建委員會審查預算，出席的8名委員全是民進黨議員，議員許淑華認為，市府持有的官股比例很高，但針對北農脫序行為，卻無法發揮監督制衡的力量，租約公平性也有待檢驗，認同應由委員會先把關，讓合約內容公開透明化後，雙方再簽約。\n  市場處長許玄謀說，北農已提送續約申請書，目前市府還在整合各局處相關意見，尚未同意續約。對於委員會的要求，他擔心若審查遲遲未過，雙方未訂定續約緩衝期，一旦過了年底期限，整個批發市場恐停擺，對民生影響非常大。\n  至於議員建議合約條件訂得更嚴格，許玄謀說會通盤考量，在果菜市場停車場收費部分，目前市府抽成12％，上限則是15％，仍有調整空間；另外，針對批發市場交易額，也可制定相關規範，在北農抽取的手續費中，由市府再抽10％的管理費。\n  最後召集人劉耀仁敲槌通過，除了先行審核合約外，也建議市府將合約由3年1約，改為1年1約，確保市府每年都可談條件。"},
{"title": "北農違法任用 市府開罰5萬", "date": "2016/11/29", "author": "【柯伶穎／台北報導】", "content": "  台北農產公司人事風波延燒不斷，市議員梁文傑日前踢爆，北農代理董事長與董事違反「農產品批發市場管理辦法」，讓3等親屬任職於北農。對此，市場處長許玄謀表示，已查證違法事實，今天起將對北農開罰5萬元違約金，且得按日處罰。\n  許玄謀說，上周已要求北農需在昨日提交任用3等親的名單，但北農僅回覆正委請法律顧問研議，將擇期再回覆。許玄謀強調，北農僅能董事陳益宗、塗秀英自己請辭，或即刻解任違法任用人員「二擇一」，否則依委託經營管理契約第22條規定，市場處可對北農每日開罰5萬元違約金。\n  不過，議員王威中不滿表示，北農有45％股權為政府持有，根本是「左手罰右手」，市府自己罰自己！議員許淑華則強調，市場處應立即發函北農撤換陳益宗或5位涉案3等親的職務等作為，否則就是官商勾結，撂狠話「那市場處預算不必審了」。\n  產發局長林崇傑回應，已要求政風單位依法要求市場處查處；許玄謀表示，對於5位3等親的解職、追討薪水部分，「我們會依行政要求。」\n  市場處的回覆引起多位議員不滿，炮轟市場處不夠積極。議會財建委員會最後決議，市場處立即發文要求停止違法任用、解除職務，並追究總經理韓國瑜責任。\n  但北農不改先前態度，發聲明稿回應表示，依憲法第15條規定，「人民之生存權、工作權及財產權，應予保障。」已委請法律顧問研議釋憲。\n  林崇傑則表示，北農是否可用公司身分提出釋憲都存疑。許玄謀補充，最遲不會超過今天早上，農委會就會有正式處理作為，市長柯文哲已要求配合農委會。至於追究總經理責任？許說，總經理任職是董事會的權責。"},
{"title": "柯文哲：儼如「日俄戰爭在中國」 北農人事角力 掀綠派系內鬥", "date": "2016/11/27", "author": "【曾薏蘋／台北報導】", "content": "  台北農產運銷公司將於30日推舉新任董事長。北市府新任董事林秋慧（見圖，本報資料照片）成為呼聲最高的董事長人選，但林秋慧是何許人？據了解，林並非北市長柯文哲的人，而是民進黨祕書長洪耀福的學姊。而林與洪的關係，讓這場人事案意外扯出民進黨派系鬥爭，連柯文哲都私下跟友人透露，這根本是「日俄戰爭在中國」。\n  對於與林秋慧的關係，記者致電洪耀福，但洪電話未開機。\n  台北農產運銷公司人事案原本是柯文哲與民進黨聯手，力抗張榮味系統，準備把現任總經理韓國瑜換掉，讓民進黨新系人馬蔣玉麟接任；不料，北市府力拱的林秋慧選上董事後，卻說要請韓國瑜續當總經理，倒打「柯、民（柯P與民進黨）聯盟」一把，將新系人馬踢出戰局；而當初林秋慧傳出是林洋港姪女的謊言也被戳破。\n  某綠營人士指出，林秋慧近1、2年常參加民進黨活動，當初來的時候就說自己是洪耀福學姊，洪也為此背書。但去年4月佛誕節，時任總統的馬英九、副總統吳敦義及各政黨主席都出席，民進黨想幫蔡英文營造「唯我獨尊」場面，這時，林秋慧主動跳出來說有辦法安排，結果根本沒做到，當時他就覺得這個人一點都不靠譜。\n  該綠營人士說，後來北農事件發生後，柯文哲也跟他說不認識林秋慧，但因林當初是洪耀福推薦的人選，所以才接受。他認為，林秋慧看起來像是只喜歡接觸宗教活動的婦女，不可能有辦法推動改革，應都是在當牽線人。\n  知情人士說，當初張榮味派出嘉義某知名人士出面，民進黨的代表則是立委陳明文與洪耀福，這是因為「同為嘉義人，比較好說話」，而雙方喬定的未來董事長人選就是林秋慧。只是，既然林是雙方可接受的人選，為何新系人馬還被踢出這局，顯然是民進黨把派系鬥爭搬到台北農產運銷公司戰場。\n  知情人士說，目前新系掌控國營事業等大位，但農會這一塊，陳明文比新系更熟稔，唯有讓新系退出，陳明文才有辦法掌握；此外，下屆縣市長選舉，嘉義縣長張花冠即將屆滿，新系有意在陳明文的地盤推派人選，顯然台北農產運銷公司人事角力戰，也是陳明文展現實力的戰場。"},
{"title": "上廣播爆料：林秋慧非林洋港姪女 北農人事風波 梁文傑：總統滿氣的", "date": "2016/11/25", "author": "【池雅蓉／台北報導】", "content": "  台北農產運銷公司人事風波延燒，不僅台北市長柯文哲、農委會頭痛，昨日市議員梁文傑也透露，蔡英文總統「滿氣的」，對柯也「不開心」。他更指出，市府現推派的董事長人選林秋慧，根本非林洋港姪女，更非農委會、民進黨同意人選，而是總經理韓國瑜推薦。他推測，張榮味派無法放手農產公司，是為在明年全國農會改選時，保持優勢。\n  農產公司本月30日將舉行董事會，選出新任董事長。不過，外界對林秋慧來歷霧裡看花。梁文傑24日經立委段宜康「授權」上廣播主持人周玉蔻節目接受專訪，強調林「絕對不是」農委會或民進黨中央推派、同意，更推測是韓國瑜推薦給柯的機率「八九不離十」，相信柯是無意上當，「推出1個董事長，他的總經理不就更穩了嗎？」\n  「自抬身價的人，都說我誰都認識。」梁文傑更爆料，林秋慧根本不是林洋港姪女，只是跟林洋港的胞弟、前南投縣長林源朗同門修行，只是剛好姓林。他也提及，因林秋慧也是台北農產公司官股董事，曾兩度要求至市議會備詢，但她都以「侍親」為由請假，有迴避之嫌。\n  梁文傑也進一步解釋，張派現階段無法放棄台北農產公司，是因全國農會改選將於明年3月舉行，所以在此以前都要把持住產地雲林及銷售地大台北才有籌碼，故遲遲不肯放手。\n  至於外界認為，農產公司人事是民進黨派系鬥爭。梁文傑則解釋，民進黨跟農委會都被「當初要合作的人騙了」，但不願多提，僅強調非黨內派系問題，也說當初總經理人選之一的蔣玉麟，並非新潮流成員，只是跟新潮流「比較親」，強調人選都是要往上報，意即都是經過蔡英文同意。\n  梁文傑更說，柯文哲以為自己捲入民進黨派系鬥爭生氣，其實此事未平，蔡英文也「滿氣的」，而周玉蔻追問，蔡英文是否對柯文哲生氣？梁則解釋，是「不開心啦」。梁也提及，若柯堅持邀韓國瑜入市府服務，會讓黨團議員幫助他的心情「意興闌珊」，強調選舉是要靠熱情的，「如果沒有熱情，就沒有了」。"},
{"title": "農委會槓北農 喊重選董事會 稱須解決人事「亂象」北農則委請律師研議 確保股東權益", "date": "2016/11/30", "author": "【柯伶穎／台北報導】", "content": "  台北農產運銷公司人事風波不斷，原以為今召開董事會後能解決，但農委會昨天下午突然發出新聞稿，指要解決北農現在的「亂象」，應重新改選董監事、常務董事及董事長，且聲明官派董事今日不參加北農的董事會及常董會，讓北農措手不及。\n  農委會新聞稿指出，北農近來先後被立委與議員踢爆未經董事會同意濫發獎金與違反《農產品批發市場管理辦法》任用3等親職員等情事，因此，為徹底解決台北農產公司目前亂象，應由監察人發動股東大會重新改選董監事、常務董事及董事長。\n  農委會已和市政府達成共識，在臨時股東大會將召開改選之際，雙方的官股董事將不出席今日董事會及常董會。台北市市場處長許玄謀證實，將配合農委會，6席市府董事都不會出席董事會。台北農產公司有23席董事，官股董事占11席，據了解，農委會已再掌握6％民股，有一定信心掌握過半人數不出席董事會。\n  至於臨時常董會，目前張派掌握4席常董，仍須加上1席民股常董出席才可召開，是否代表官派已掌握民股代表陳振輝？許玄謀說，看今天董事會出席狀況就知道。知情人士透露，民進黨認為依目前情勢，就算林秋慧出任董事長，仍未能掌握北農實權。\n  對此，北農發聲明回應，公司無法接受農委會用「亂象」抹黑，至於是否召開股東大會重新改選董監事？公司正委請律師就相關的法律要件及規定進行研議，以確保符合程序正義及保障所有股東的權益。\n  韓國瑜昨接受媒體專訪提到，今日董事會不論有什麼結論，「就算他們決定讓我繼續幹、繼續做下去，我都會有重大決定」，似乎暗示會離開目前職位。他並吐露無心戀棧總座，但有苦難言，不能說走就走，若明天董事會開不成，也會續任到下次董事會，任免都要經董事會決定。至截稿為止，記者致電韓國瑜手機，手機皆為關機，無法取得回應。"},
{"title": "農委會、柯市府聯手杯葛 北農董事會流會 韓國瑜轟墮落 僅9位董事出席 由現任常董簡明欽代行董事長職務", "date": "2016/12/01", "author": "【柯伶穎／台北報導】", "content": "  台北農產運銷公司昨日召開董事會與臨時常董會，原預計選出董事長，不過農委會與柯市府聯手杯葛下，23席董事中僅9席出席，董事會開不成。在代理主席張永成裁示下改成「談話會」，對農委會開戰，總經理韓國瑜火力全開痛批：「沒看到中華民國的部會墮落成這樣！」\n  北農董事會上，農委會與北市府共11名官派董事如預告「技術缺席」，關鍵之一民股常董陳振輝、與捲入違法任用親屬的董事塗秀英也未到。代理董事長陳益宗則因健康因素告假，委由身兼常務董事的張榮味妹婿張永成擔任代理主席。\n  張永成表示，農委會擬召開股東大會提早改選董監事，是全台灣公司未見，如果北農位置這麼重要，就應該走選舉模式，不然法治在哪裡？董事會原定要討論北農預算案、員工年終獎金，但主管機關竟然帶頭不開會，農委會與北市府要負百分之百責任。\n  市府代表市場處長許玄謀表示，農產公司這段期間因為菜價、公司人事問題以及任用獎金發放爭議，應該要說清楚講明白。他強調，第一果菜批發市場、魚市場改建案在即，動輒150.9億預算，希望北農管理階層能配合市府。\n  韓國瑜聽聞後在會中秀出市府與農委會收據，指北農發放的端午和中秋獎金，也都分別給付給北市府和農委會各90萬元入國庫。「如果台北農產發黑錢，農委會責無旁貸」，指農委會一手拿錢一手反咬。他直言，農委會如果覺得台北農產有錯，應由政風單位調查，「怎麼根據報載、根據台北市議員的質詢來辦案？農委會墮落成這個樣子！」\n  韓國瑜數度抨擊農委會「王小二過年，一年不如一年」，他強調，農委會「司馬昭之心路人皆知」，為了要台北農產總經理之位，一天到晚搞政治鬥爭，他不想點名是誰，但總經理一職對他來說「來日不多」，盼勿再製造是非恩怨。\n  至於農委會與北市府欲透過監察人發起股東大會，重組北農董、監事部分，韓國瑜僅稱「那就走公司法，個人沒有意見」。據了解，對於外傳農委會將於12月15日召開臨時股東大會，北農仍由律師對法規進行研議，昨日則在出席的4位常董推行下，由現任常董簡明欽代行董事長職務。"},
{"title": "人事風波延燒 民進黨沒吭聲 國民黨猛開炮", "date": "2016/12/02", "author": "【陳燕珩／台北報導】", "content": "  台北農產公司人事紛爭延燒台北市議會！工務委員會上月初安排市場改建工程專案報告，但當天北農代表缺席，引發民進黨議員不滿，直接宣布散會。昨二度排定報告，相同情況又重演，民進黨議員卻悶不吭聲，引發國民黨議員秦慧珠質疑標準不一，拍桌怒嗆召集人李建昌「把議員當棋子利用，把官員當猴子耍」。\n  工務委員會11月1日安排環南市場、第一果菜及魚類批發市場改建工程專案報告，要求北農代董陳益宗、總經理韓國瑜列席，但兩人雙雙缺席，令在場議員不滿北農藐視議會，在民進黨新系議員周威佑、李建昌重炮抨擊下，最終宣布散會，待北農召開董事會解決人事問題再報告。\n  不料，前天北農召開董事會，卻在農委會與柯市府策略性杯葛下流會。昨工務委員會事隔一個月進行報告，答詢時秦慧珠質疑，這次北農代董、總經理再度缺席，上次大聲抗議的民進黨議員卻默不出聲，完全是兩套標準。\n  召集人李建昌回應，上月初安排報告時，議會還在跟北農舊有結構「打仗」，會議是打仗的一部分；此話一出，讓秦慧珠大動肝火，拍桌痛罵民進黨新系把國民黨議員當作打仗的棋子，踐踏議員的尊嚴，連市府官員都成了布袋戲偶，「我不接受可恥的政治陰謀」，要求散會擇期再開。\n  民進黨議員簡舒培、顏若芳緩頰說，市場改建工程已動工，認為應聽取報告、討論；但秦慧珠堅持標準一致，兩次情況相同，委員會不該人格分裂，同黨議員汪志冰、應曉薇聲援，應比照上月決定，等到北農代表出席再開會。"},
{"title": "市場處促清查 不排除開罰 議員：北農違法任用董事親屬", "date": "2016/11/26", "author": "【池雅蓉／台北報導】", "content": "  台北農產公司人事風波不斷，議員梁文傑昨日再踢爆，按規定北農董事或監事三親等以內血親或姻親不能任職員，但不僅常務董事塗秀英女婿，代理董事長陳益宗連兒、媳、姪子、姪女都任職北農，要求市場處徹查。市場處則回應，已發函請北農清查，若周一未回文，將開罰5萬元。\n  梁文傑說，《農產品批發市場管理辦法》明確規定，「市場不得進用經營主體負責人、經理人及市場主任之配偶及三親等內血親或姻親為職員」。\n  豈料，調查發現塗秀英的女婿任職北農國貿部，陳益宗的兒、媳、姪女、姪子則分別任職業務部、國貿部、有機課及第二果菜市場。\n  梁文傑也提及，陳益宗是青果合作社主席，塗秀英則是青果合作社總經理，若有親人在北農任職，恐會有上下其手、操縱物價之虞，質疑是總經理韓國瑜讓董事把親人「塞進來」，讓董事支持他當總經理，要求市場處徹查。\n  而昨日議會財建委員會審查預算時，多位民進黨籍議員也詢問此事。市場處長許玄謀回應，本月17日已發文要求清查各批發市場三親等職員，但北農未在期限24日回覆，若下周一再不回覆，將開罰5萬元。第一召集人劉耀仁也要求市府官股董事劉寶緞於30日的董事會提案，檢討韓國瑜獎金發放及人事任用。\n  市場處批發市場管理科長高振翔則表示，經理以上的人事任用才需提報董事會同意，詳細情況仍要待北農回函才能確定，雖管理辦法內無罰則，但基於主管機關立場，會要求只能董事、職員「二擇一」。\n  陳益宗表示，因先前也有先例，故介紹兒媳等人任職；塗秀英則解釋，女婿本在國外就職，後北農有相關職缺，是依照合法召募程序進入，同樣凌晨點貨、開堆高機，並未享有特權。\n  北農則回應，公司董、監事多達26人，所含三等親範圍人數眾多，恐影響許多青年工作權益，更說該辦法已頒布34年，適用性恐須再修訂，強調若有違反規定，正委請法律顧問研議釋憲。"},
{"title": "Uber是世界潮流 柯：政府擋不住", "date": "2016/12/03", "author": "【張潼／台北報導】", "content": "  雖然已有許多人搭乘Uber，但因法令未鬆綁，至今仍不合法。不過，台北市長柯文哲昨天直言，政府擋不住Uber，因為共享經濟已經是世界經濟潮流。\n  柯文哲昨出席台北全球華人資訊教育創新論壇，以「數位城市的教育創新」演講主題。他提到，麥克阿瑟將軍曾說，「連上帝也不能挽救不能迅速移動的人」，強調速度重要性；從物種的演化則可觀察到，只要不改進就會滅亡，改進不夠快，也會滅亡。\n  因此他認為，過去說「換位置換腦袋」是批評的話，事實上不然，這應該是對職務負責表現。就像他過去在台大當教授，「多好當、不高興病例就丟過去」，但現在當市長，在議會就不能如此，否則若讓他與議員自由對打，「我絕對比韓國瑜更厲害！」\n  不過，柯文哲強調，在變化中，還是有不變的事，就是思考價值與信念。例如，通常美國現況可以視為10年後台灣發展狀況，以目前共享經濟逐漸成為世界主流的趨勢來看，訂房網站airbnb是屋主將自己的房間拿出來與房客共享，Uber則是車主將車子拿出來共享，若現在台灣政府要擋Uber，那就是違反世界潮流。"},
{"title": "《有話要說》北農的菜香、果香、書香", "date": "2016/12/05", "author": "【韓國瑜】", "content": "  「賣菜賣水果30幾年，從沒想到有一天能重拾書本，有機會拿到大專學歷，上課的第一天我真是既興奮又感動。」這是一位年近60的北農員工「阿春」，今年9月學士班開學時的真情告白。\n  阿春不是台北農產運銷公司的特例，從去年8月開始，北農陸續與多校合作開辦學士班、碩士班、學士班，還開設英文班，「教育」已成為北農欣欣向榮的最強祕密武器。\n  為什麼我不好好賣菜，而要花時間、精神鼓勵員工進修、讀書？因為學習是終生事業，「活到老、學到老」，我希望在公司落實終生學習。北農有80%以上的員工沒有大專學歷，這些員工年少時或無緣或無力念大學，當公司有能力時，幫助員工再就學，就等於幫助他們再開啟人生的另一扇窗，這對員工素質的提升、士氣的鼓舞都產生無比正面的效應。\n  曾在第一果菜批發市場半夜工作多年的員工，談到從前的市場文化時說，三更半夜的工作很累，壓力很大，以前早上下班後只想放鬆，不是喝酒就是賭博，所以很多夜勤工作者肝都不好，甚至早逝，就是喝酒喝壞了。近幾年北農的風氣逐漸轉變，大家慢慢遠離賭和酒，關注書本和學習；每月公司還送給員工一本書，北農除了菜香、果香之外，又多了一項「讀書香」。\n  有時我會到公司戶外看著前方的飛機起降，不禁想起「學好三年，學壞三天」這句話，北農這家公司這幾年一直往正面、善良的道路邁進，很不容易！不希望這一陣子的風風雨雨影響這家正派經營、每個員工逐漸找回榮譽感的公司，衷心盼望暴風雨過後恢復風和日麗，大家能安居樂業，這是我對北農，也是對台灣這片鄉土的最深期待。（作者為台北農產運銷公司總經理）。"},
{"title": "監察人劉光華突請辭 臨時股東會破局 北農人事紛爭 韓國瑜︰6月自然消失", "date": "2016/12/16", "author": "【張潼、陳燕珩、池雅蓉／台北報導】", "content": "  台北農產公司原定昨天召開臨時股東會以汰換董事，未料，監察人劉光華突然請辭，導致股東大會開不成，改開常務董事會議。面對人事紛爭仍未告一段落，北農總經理韓國瑜強調，這一屆任期明年6月就會全部結束，問題屆時自然會消失。\n  北農昨召開臨時常董會，7席常董僅陳益宗、陳振輝未出席，會中討論預算及獎金發放，並未涉及董事長人選。對此，韓國瑜強調，按照《公司法》，明年6月任期結束，就不必再波動不已，一切「橋歸橋、路歸路」，尤其接下來即將面對春節採購，希望不要再節外生枝。他話鋒一轉痛批農委會，監察人劉光華去職一事，明明1天就可水落石出，農委會卻放任事情擴大，搞得好像黑影幢幢，根本是「裝睡的人叫不醒！」\n  事實上，昨臨時常董會中已排定明年會議時間，預計明年1月開常董會、3月開董事會、6月開股東大會。因劉光華已經去職，等於無法獨立行使職權，要求召開股東大會，換言之，如果6月之前，持股3％以上的小股東未發起臨時股東會，提前改選董監事，那麼，人事紛爭短期內恐不會有結果。\n  市場處官員坦言，當初若由劉光華獨立行使職權發起股東會，當然是最快、最直接的方式，若由少數股東集結，一方面市府擔心「自己動」好像怪怪的，二來《公司法》中規定的程序也較為複雜，接下來又逢過年，難度確實較高。\n  北市議員許淑華認為，目前北農的北市府監察人是郝市府時代任用，市府恐難以說服支持，至於由小股東提案開臨時股東大會的方案，看來也是募集困難，「連農委會監察人都不敢對抗，更何況一般小股東」。\n  財建委員會召集人劉耀仁則說，針對市場改建預算，委員會可以下但書，要求明年6月北農董監事改選後，必須選出適當的人選，否則不得動支預算，還是可做出一定的制衡行為。"},
{"title": "北農人事風波 韓國瑜批民進黨愚蠢、短視", "date": "2016/12/17", "author": "【池雅蓉／台北報導】", "content": "  台北農產公司人事案遲無進展，總經理韓國瑜昨日再上廣播節目接受專訪，提及不論民進黨要推誰擔任總經理，只要合法都沒問題，但他不能接受抹黑農產公司，直說將來如何讓員工信服，痛批民進黨愚蠢、短視。外界關心韓國瑜是否回歸政壇，他未把話說死，強調雖「雄性本能」被激起，但先把眼前的事做好，冷靜考慮再決定下一步。\n  韓國瑜說，最近傳聞民進黨要推前立委賴坤成接任總經理，據聞是立法院長蘇嘉全推薦。他認為，民進黨是執政黨，本來就能分配國家資源，只要合乎《公司法》都沒問題，但上任前一直「潑黑漆」，把經營良好的北農說成有貪汙、菜蟲，他無法接受。\n  韓國瑜強調，自己每日蠟燭兩頭燒，公司辦得這麼好，也願意交給民進黨，民進黨卻不斷抹黑，幫北農穿小鞋子，就算拿下總經理，未來的路要怎麼走下去？直說「怎麼這麼愚蠢、這麼笨」，痛批民進黨實在太短視。\n  他也談及，這陣子發生太多想像不到的事，像是董事長突然被拔，讓罷免總經理的發動機沒了，而民進黨有股力量希望他「屈辱離開」、用表決讓他去職，取得職務正當性，但最後民進黨想拉攏的民股董事，並未如期支持，才會變成如此局面。\n  不過，韓國瑜因北農人事案與民進黨立委段宜康數度交鋒，韓也因答詢議員王世堅時妙語如珠的影片爆紅，讓外界好奇他是否會重返政壇？他昨未把話說死，強調還是要先把眼前工作做好，又說這5個月的抹黑已將他「雄性動物本能」激發，待心無旁鶩再冷靜思考下一步。"},
{"title": "求見總統談入黨？ 柯反嗆王世堅吞曲棍球", "date": "2016/12/21", "author": "【陳芃、陳燕珩／台北報導】", "content": "  台北市長柯文哲就任將滿2周年，外界關注他在下屆選舉與民進黨的競合關係。議員王世堅爆料柯早透過大老牽線和蔡英文總統見面談入黨，柯文哲昨天面對媒體連番追問，先是否認有此事，最後忍不住反嗆：「你去問他（王）要不要吞曲棍球？」\n  王世堅近日向本報透露，柯文哲早在年初就透過民進黨大老牽線求見蔡總統談入黨，但會面後無疾而終，柯才會對外強調不入黨。對此，柯昨天在就任2周年記者會先搬出「柯語錄」，說「這個國家最不欠缺的就是謠言」，這是太明顯的說謊、造謠，他不曉得怎麼處理。\n  他表示，既然選舉時說這一任不會入黨就不會入黨，本來就沒有在這一任加入民進黨的想法，也說印象中新年到現在都沒有私下見過蔡總統。媒體追問「下一任」呢？他則未回應。\n  對於柯和小英總統見面談入黨一事，王世堅強調，他知道的事實就是如此，柯文哲自己心裡有數，若柯堅持他是造謠，請來提告；至於被柯嗆吞曲棍球，他不滿回擊「不必」，柯既然對曲棍球有興趣，可以跟韓國瑜去吞。\n  柯文哲昨天說，其實跟小英旁邊的幕僚都很好，因為當初打選戰都認識，雙方溝通沒有障礙，但他也知道，他與小英的關係未來仍會是熱門的「挑撥」題目。"},
{"title": "誰相公誰天聽 願賭服輸", "date": "2018/12/28", "author": "【■趙春山／】", "content": "  高雄市長韓國瑜一句「4人打麻將，1人相公」的譬喻，讓有意角逐2020年總統大位的國民黨前輩人人自危，就怕被人對號入座。韓市長當年必是「麻壇中人」，深知相公已經出局，當了相公就不必戀戰的道理。\n  麻將是中國傳統文化，中國人打麻將和西方打橋牌不同，前者強調「單兵作戰」，後者則重「捉對廝殺」。坐上牌桌，就要有「一夫當關，萬夫莫敵」的氣概，要胡牌捨我其誰，要放炮則非君莫屬。桌上另外3人都是對手，除非是老千，否則只有敵人，沒有同志。如無求勝之心，就不必來攪局，浪費大好光陰。\n  麻將雖講牌技，但牌運亦起關鍵作用，要的牌不來，呼天喊地，也無人能及時伸出援手。當然方城之戰最重牌品，「嚴以律己、寬以待人」的牌友最受歡迎。所謂「胡牌下莊給，放炮立即付」，這種牌友面對的最大困擾就是，邀約不斷。打麻將可以看出人的個性，故有「麻將取才，麻將招婿」之說。\n  據說當年有人報考政大政治研究所博士班時，擔任口試委員的易君博老師偶而會問：「打不打麻將？」，因當時麻將屬賭博類，考生心懷恐懼，不敢據實以告；不料易老師竟撇下一句「不會打麻將，怎麼唸政治學？」據說當時政大師長，包括校長劉季洪和教授薩孟武，都屬麻將高手。江湖傳言，劉校長有彈指神功，只須摸牌，不必看牌，即所謂的打「花牌」；而薩老師當時雖在麻將禁令下，也擁有打牌的「特權」，他和經國先生一句「黑板來，白板去」的破財名言，足可媲美韓國瑜那句「人進來，貨出去，發大財」的口號。\n  易老師在課堂上講授的是政治學方法論，他曾舉麻將為例，說明「決策研究法」的三種判斷，即「事實判斷」、「價值判斷」和「後果判斷」。也就是一副牌上來，首先就要從事實判斷分析這是一副好牌或爛牌，再判斷是否有放炮或胡牌的可能性，最後才決定如何打這副牌。\n  對於政治人物來說，透過上述三種判斷來從事決策是非常重要的。民進黨上台後，許多政策的失誤就是歸咎於缺乏一套決策判斷的過程。「拔管案」落到今天這樣的結局，真是早知如此，何必當初，浪費了大家多少寶貴的心力和時間。目前民眾雖對九二共識的內涵有不同的理解，但都認為接受這個通關密語，就能推動兩岸的經貿交流。決策者只要針對接受九二共識的利弊得失做出判斷，就不會出現中央與地方的言語交鋒。\n  選舉就像一場牌局，「願賭服輸」，輸贏不重要，風度卻非常重要。一場牌局下來，失敗者的表現常常會決定下一場牌局的勝負。打牌最討厭看的是贏錢者，那副得理不饒人的嘴臉。勝選如同贏錢，這局錢財入袋，也難保未來不會出現「積小勝為大敗」的可能。由此觀之，陳其邁在高雄敗選後發表的聲明顯示，他會是一個打麻將的「好咖」。毛澤東說「有調查才有發言權」，只要不放棄參與的機會，再接再厲，總有翻盤的可能。\n  打麻將重在果斷，最怕和那些瞻前顧後、優柔寡斷的牌友同桌。和這些人打牌常有度日如年、如坐針氈的感覺。從政者考慮重大決策時，也必須有擇善固執的意志力和決心。只要對老百姓有利的事，就必須勇敢地去做。\n  （作者為淡江大學中國大陸研究所榮譽教授）。"},
{"title": "租約改半年 罰款要繳清 市府來硬的 調高北農使用費", "date": "2016/12/28", "author": "【陳燕珩／台北報導】", "content": "  台北農產運銷公司爭議尚未弭平，北市府委託北農營運的第一果菜批發市場合約年底到期，日前議會要求市府修改合約，昨市場處赴財建委員會報告新約內容，除將約期改為半年一約，更一舉調高拍賣場、停車場及冷藏庫使用費至上限15％，預估北農稅前淨利將硬生生減少86％，影響甚大。\n  北農昨晚間發布聲明稿指出，市府此舉將對北農營運造成嚴重衝擊，過去40餘年，市府針對拍賣場、停車場及冷藏庫均收取10％使用費，如今驟然調整費率，將造成公司營運虧損並影響股東權益，應送請董事會審議並提交股東大會議決。\n  北農人事問題成為前雲林縣長張榮味派系、民進黨及市府3方權鬥，接著爆出總經理韓國瑜濫發獎金、非法任用董事三等親等爭議。幾乎由民進黨議員組成的財委會，日前要求市府應修訂新契約，並經由委員會把關後才能續約，加強對北農的監督制衡。\n  財委會召集人劉耀仁會中指出，委員會認為過去3年1約風險太大，應改為半年約，確保市府與北農談條件空間；同時為避免北農將淨利拿去濫發獎金，應調高向北農收取的各項使用費；另外，北農非法任用三等親、不提供資料，仍積欠市府286萬元罰款，在北農繳交前不應同意續約。\n  目前市府針對拍賣場、停車場及冷凍庫，都向北農收取收入的10％作使用費，華中橋停車場則收12％。市場處長許玄謀昨報告3方案，方案1將所有費用調到上限15％，預計每年可多收3600萬，對照北農往年稅前淨利約5000萬元，採此方案北農將直接減少約86％淨利，對營運影響很大。\n  市場處較建議的方案2，是將拍賣場調到12％，停車場及冷藏庫則調到15％，預計多收1800萬元；方案3只調停車場及冷藏庫為15％，將多收500多萬元；最終委員會一致認為採取最嚴格的方案1，且要求市府在北農繳納罰款286萬元前不得續約。"},
{"title": "吳芳銘心中無藍綠 迎向挑戰 出任高市農業局長", "date": "2018/12/28", "author": "【林宏聰／高雄報導】", "content": "  韓國瑜小內閣用人唯才，高市農業局長由前嘉義縣副縣長吳芳銘出任，獲各界讚許果真不分藍綠；吳芳銘27日表示，韓透過兩人共同朋友找上他，面試約1小時，他考慮幾天即答應接下挑戰，「主要是希望有做事空間，沒想過黨派問題！」\n  吳芳銘表示，接到韓國瑜徵詢時，畢竟他當時已退出民進黨，心中沒想過藍綠不同立場，只擔心家人不答應，最後考慮3、4天，決定接下這個重擔，此時他才打電話告知當時嘉義縣長張花冠，「這畢竟是我自己做的決策，我為我自己負責！」\n  吳芳銘說，他會決定來高雄，主要是想要有空間做事，讓台灣的農業更好，至於黨派，現在都不是重要的思考。\n  「東西賣得出去，聽起來很簡單，卻是最大的挑戰！」吳芳銘說，「通路是王」道理不變，未來如何讓高雄農漁產品賣得出去、賣到好價錢，方法有無限想像，包括建立「以市場、訂單為導向的生產觀念」，也要設法讓品質分級制度更完善。\n  韓國瑜競選時預告，明年3月將帶農民出去搶訂單，對此，吳芳銘坦言，尚未就職時便已有多國單位與他接洽後續合作事宜，視接下來洽談進度，韓國瑜第1個搶訂單的對象可能是大陸或馬來西亞，當然也必須考量議會開議時間來安排。\n  47歲吳芳銘是雲林古坑人，1991年加入民進黨，今年退黨參選嘉義縣長落敗；他於1993年左右曾在高雄擔任前縣長余陳月瑛機要祕書，老婆也是左營人，所以對高雄並不陌生。"},
{"title": "疑違法擔任北農顧問 不甘名譽受損 王詩惠自行請辭", "date": "2016/12/01", "author": "【柯伶穎／台北報導】", "content": "  台北市議員梁文傑日前爆料，指前市長郝龍斌親信王詩惠疑違法擔任北農顧問，接著再指北農代理董事長陳益宗與董事塗秀英違反《農產品批發市場管理辦法》，讓三等親屬任職公司。對此，北農總經理韓國瑜昨在董事會表示，王詩惠不甘名譽受損，已經自行請辭，並坦言三等親違反行政規定，暗示董事將會辭職。\n  梁文傑日前踢爆陳益宗的兒子、姪女、姪兒和媳婦，及塗秀英女婿皆任職北農，違反《農產品批發市場管理辦法》「三等親內血親或姻親不得為職員」規定。韓國瑜表示，「如果董事要留，親戚就要離開」，只能二選一。\n  據了解，陳益宗與塗秀英都傾向辭去董事，保住親屬工作。韓國瑜強調，錄取職員時人事沒疑慮，現在北農會面對問題。他說這是35年前的法規，北農已為了5人的工作權益於昨日申請大法官釋憲，盼給年輕人工作機會。\n  至於王詩惠至北農擔任顧問，韓國瑜表示，根據《台北農產運銷股份有限公司組織章程》規定，會計、法律暨各類專業顧問，由總經理視業務需要聘用，車馬費另訂之。自今年6月，他有感於市政府與北農之間「卡卡」的，才聘用王施惠。但議員爆料後，王詩惠已經自行請辭，但韓強調此前一切都是合乎公司規定。\n  而原先韓國瑜預告「將有重大宣示」，他昨表示，現任新董事長產生不了，任何重大聲明、宣示「都矯情了」，因此將等到新董事會出爐後再向大眾宣布，並強調「對這位子絕不戀棧」。"},
{"title": "傾聽民意 高雄輕軌2期、山手線喊卡", "date": "2018/12/28", "author": "【林宏聰、陳世宗、張理國／綜合報導】", "content": "  軌道建設是否符合經濟效益及需求，成為新政府上任後首要課題。高雄市長韓國瑜直接喊高雄輕軌二期停工，要先評估交通衝擊及傾聽民意後決定；台中市長盧秀燕針對「山手線」（甲后線）也喊卡，將優先推動捷運藍線、橘線，符合民眾期待。\n  新科六都首長昨首度出席行政院會，個個都要求中央支援建設。新北市長侯友宜提及三環三線等建設盼中央支持，賴揆回應，政策具延續性，任何前任市長規劃或前瞻基礎建設已納入的預算，甚至一般公務預算有的，都會如期進行。\n  高雄輕軌被視為「花媽」執政驕傲成績單。韓國瑜表示，26日與捷運局長范揚材溝通，希望暫停有爭議的輕軌二階工程，先聽民意，評估輕軌到底能帶來多大交通效益，甚至未來施工過程，當地居民會有什麼反應，再決定是否興建。\n  「先停工、再討論」獲多數輕軌二階沿線居民支持；美術館周邊住戶說，美術館路原就不寬，加上輕軌恐影響消防車、救護車通行，安全有疑慮；大順路商家說，輕軌興建後只剩1快車道、1慢車道，「地下化就贊成！」\n  盧秀燕選後針對「山手線」（甲后線）喊卡，質疑前任市長林佳龍山手線工程經費高達1000億元，繞1圈須2小時，強調她爭取的捷運綠線工程款只要600億元，又符交通效益；將優先推動捷運藍線、橘線，符合民眾期待。\n  中市新聞局長吳皇昇說，市府將就財政、專業及民意綜合評估考量，中央未全額補助山手線經費，地方配合款高達6成以上，加上鐵路管轄權屬中央，目前中央只表示支持，尚未與地方協調，希望中央政府提高補助金額，降低地方政府配合款。"},
{"title": "北農案 柯怨：農委會打不過就落跑", "date": "2016/12/27", "author": "【張潼／台北報導】", "content": "  台北農產公司人事引發風波，台北市長柯文哲昨接受廣播節目專訪，忍不住抱怨農委會，指當初配合農委會，但對方要做什麼事都不跟他講，「現在打不過就跑掉，留我們在那裡」；針對部分人士不滿他與張榮味見面，柯則稱，是張自己跑到辦公室來找他，還語出驚人指「他不是黑道嗎？」\n  回顧北農人事爭議，柯坦言，他選市長時，連北農董事長、總經理是誰都不知道，沒有靠樁腳，5月20日之後，農委會主委曹啟鴻、民進黨祕書長洪耀福來找他，說要把總經理韓國瑜換掉，後續則由農委會官派董事劉聖鴻接著處理，「問題就開始了。」\n  柯指出，兩軍作戰應統一指揮，他的態度就是配合農委會，未料，對方換人沒跟他說，就把7席常董中的2席換掉剩下5席，呈現3：1：1，張榮味派系拿了3席、北市府1席，另1席則是中立。\n  柯文哲表示，當時他為息事寧人，就把原本的董事長許長仁換掉，欲選出三方都可以接受的董事長，而韓國瑜也寫了辭職信，讓他日後可到市府當顧問，不要說開除很難看。\n  但柯文哲不滿地說，他犧牲一個顧問的位置給韓國瑜，結果農委會又不照約束，跑去跟常董陳益宗接觸，最後被「黑吃黑」，陳坐上代理董事長就不肯下來；後來農委會知道不行了，說要靠監察人開股東會重選董事，沒想到，監察人劉光華卻跑掉，「一切都是農委會發動的，結果打不過對方竟然跑掉，留下我們（北市府）在那。」\n  主持人周玉蔻也追問柯文哲，包括姚立明、楊偉中在內，都對他見張榮味感到不滿，對此，柯說，是張榮味自己帶著妹婿張永成闖到辦公室來見他；周追問柯知道張的來歷嗎？柯竟語出驚人說：「他不是黑道嗎？」\n  會後他被媒體問到會不會擔心發言激怒民進黨，甚至新潮流派系不再相挺？柯仍強調，打仗要指揮權統一、不是各幹各的；媒體追問，是否話講太快？柯說沒有（講太快），「有時大家要講道理嘛！」。"},
{"title": "短  評 中央地方扞格必深", "date": "2018/12/28", "author": "【時報】", "content": "  六都首長就職後，27日首度參加行政院院會，藍營的新科首長侯友宜、盧秀燕、韓國瑜都在會中發言，爭取市政建設預算，行政院長賴清德開門見山說，國家建設、經濟發展需要中央、地方一起合作，政府推動政策不會分黨派。藍營諸侯牛刀小試，賴內閣也準備走人，強勢地方、弱勢中央的態勢已然呈現。\n  藍營這次選舉在地方縣市首長獲得15席，除了六都分別和中央有不同的政策，例如盧秀燕反對中電北送，新北市也反對核一廠核廢料貯放，目前尚未正式和中央協調，但雲林的廚餘政策已經和中央槓上了。\n  由於非洲豬瘟來勢洶洶，廚餘是高風險傳染途徑，新科雲林縣長張麗善鑒於雲林是養豬大縣，必須採取自救手段，率先禁用廚餘。賴清德在院會表示，此刻不宜全面禁用廚餘，因為後續的廚餘處理不當會衍生更多環保問題，影響防疫工作。張麗善表示寧可防疫走在前頭。中央若沒有積極作為，地方當然只好自力救濟。\n  新科縣市長才上任3天，就已經和中央不同調，地方諸侯挾著龐大的民意基礎，一方面要對選民交代，二方面要很快有政績，當然必須積極任事。相對地，民進黨在選舉大敗之餘，對於政務有心無力，就像馬政府在2016敗選後，閣揆毛治國突然落跑，弄個張善政來看守一樣，這樣的結果當然就會使地方更積極，地方包圍中央的態勢因此形成。\n  目前韓流所帶領的藍營縣市長正準備以「九二共識」為基礎和大陸進行城市交流，這明顯與民進黨政府的政策相背，中央和地方的扞格必然加深，雙方都要有心理準備，不過民意才是最後檢驗的標準。"},
{"title": "曾國城揪盧廣仲 推台灣限定版拌麵 年營收2.5億 群星錄影祝賀", "date": "2018/12/28", "author": "【報導洪秀瑛／】", "content": "  曾國城研發的「曾拌麵」至今3年多，他的麵行銷到港澳、星馬，並獲得美國知名部落客里納許評定為世界十大快煮麵，堪稱快煮麵界的「台灣之光」。去年賣麵營收2億，今年更高達2.5億，他27日出席「點十成金新品見麵會」，表示今年預計包出百萬紅包，重點是即使副業做得再好，也不會放棄演藝事業，「表演工作是我的畢生志業」。\n  曾國城昨推出「黑金芝麻」、「金黃香蒜」這兩款限定台灣獨家販售的新口味，強調百分百原物料製成。「黑金芝麻」以滋養健康的純黑芝麻，經7道古法、傳統工序低溫慢磨製成獨門芝麻醬汁，「金黃香蒜」則利用蒜頭與紅蔥經過15道工序、依照精準比例調製成祕製醬料，搭配獨門配方小Q麵條，彈牙口感剛好完美呈現撲鼻香氣的道地滋味。\n  拌麵進入戰國時代\n  金曲才子盧廣仲昨擔任特別嘉賓，兩人曾在晚會上合作，私下也曾聚會，找他站台因為盧廣仲很代表台灣，「這個人很真實，他滿台的，國台語歌曲都會唱，台語更有味道。」好人緣的曾國城，近20位星友包括Ella、侯佩岑、蕭敬騰等也錄影片祝賀，看到誰出現在影片中最感動？曾國城笑說是看到沒唱歌的黃小琥最感動，「我剛想說是我岳母嗎」？\n  曾國城認為台灣是麵食王國，今年有多家拌麵品牌推出，市場已是「拌麵的戰國時代」，他說大家都把麵做好，得利的當然是消費者，他吃過其他品牌的產品，從中學習優缺點，有錢大家賺是良性競爭，他經營副業抱持「老二哲學」，自認在麵食中排名第2，「第1名從缺，永遠有進步空間」，強調現在有「韓國瑜現象」，對台灣市場漸漸活絡起來樂見其成。\n  貢丸配麵從長計議\n  先前董至成透露有意找曾國城合作「杉菜爸爸貢丸」，推出貢丸泡麵、貢丸乾麵等，曾國城表示，董找他談過，但這項合作不是他說了算，還必須和團隊從長計議，但不排除未來再研發新口味，如湯麵類產品，「湯麵加貢丸很成立，我們為他設計新口味也不一定。」。"},
{"title": "「村姑挺賴神2020選總統」 南市立委補選 選將打看板戰", "date": "2018/12/29", "author": "【曹婷婷／台南報導】", "content": "  台南市第二選區立委補選白熱化，前勞動部次長郭國文、前立委李俊毅和新人陳筱諭爭取黨內提名，陳筱諭繼之前廣告看板搶搭韓國瑜，引發熱議，28日在86號東西向快速道路矗立看板「村姑挺賴神2020選總統」，引人注目；郭國文以「不要為個人選舉消費賴清德」評論，李俊毅稱有創意，解讀陳企圖拉攏賴的支持者。\n  黃偉哲當選台南市長後，留下第二選區立委遺缺面臨補選，由於衝刺時間有限，3參選人爭取黨內提名各有不同戰術。\n  郭國文扎根基層\n  積極備戰立委補選這一役的郭國文不諱言，之前曾有朋友建議他也打賴神牌，確實能創造話題，但他不想為了個人選舉而消費賴清德，強調這場選戰要訴求的是鄉親認同，扎根基層為首要，尤其，時間這麼緊迫，新聞操作雖有必要，但更重要的不是製造更多話題，而是如何贏回民進黨支持者的信賴與期待。\n  李俊毅讚有創意\n  李俊毅近期頻上媒體曝光，團隊則協助勤跑基層，當他的分身，李俊毅過去也曾在台86線空地豎立大型看板「不是說好了嗎？做好做滿」反諷立委跑去選市長，面對後起之秀也大玩招牌戰術，他說，很有創意，賴選不選總統確實一直有討論聲浪，陳表態支持，可能是拉攏賴的支持者，效果如何交給選民定奪。\n  陳筱諭話題不斷\n  28歲陳筱諭是前無黨籍市議員郭秀珠之女，郭爭取5連霸失利，女兒出馬競逐立委補選，話題不斷。繼之前在高雄掛起「台北高嘉瑜、高雄韓國瑜、台南陳筱諭」看板，以及在台北掛出「還我七天假」看板，昨天在歸仁高掛2面「村姑挺賴神\n  她表示，賴為九合一敗選負起政治責任，必須為他說句公道話「這是非戰之罪」，而且賴擔任台南市長的政績有目共睹，希望賴總辭後，回台南休息，好好準備2020總統大選。陳筱諭直言，其他人或有不同的看法，但別人想的是派系利益，她在乎的是台灣未來，2020大選，民進黨只有賴神才能打敗吳敦義領軍的國民黨，帶領民進黨「從台南贏回台灣」。"},
{"title": "國民黨2018年選舉布局 縣市長選將 吳敦義：在腦海裡", "date": "2017/05/22", "author": "【周毓翔／台北報導】", "content": "  前副總統吳敦義當選國民黨下屆黨主席，外界關切他對2018年縣市長選舉布局，吳敦義昨表示，全國各縣市有哪些有潛力、有能力參選的人，都在他腦海裡，有相當程度的熟悉，但他現在不能也不應該、不必要去講誰要去選，因黨有黨的規矩跟程序，一定要經過這個程序。\n  循序評估\n  吳敦義指出，國民黨在2008年大選橫掃立院，把民進黨打到剩27席、讓台聯黨席次歸零，就是因為提名審慎，大公無私且考量周延，事前評估參選人的能力、經驗、品德、操守還有致勝的可能性，大選結果幾乎是狂勝，因此他認為現在不適合去談人選，要到適當時機才會推出適當人選。\n  吳敦義在競選黨主席過程中就屢次被爆出已經有2018的「口袋名單」。立委曾銘宗被點名參選台北市、前台北縣長周錫瑋重返新北、桃園市也可能由前立委楊麗環出征、台中市則可能是立委江啟臣或是前立委楊瓊瓔、台南市則由前台南大學校長黃秀霜續戰。儘管傳言不斷，吳仍多次澄清沒有這份名單存在。\n  曾周楊江\n  近吳人士指出，吳在選舉過程中拜訪非常多人，在過程中雖口頭稱讚某些人的能力，但很難說是客套話，或是承諾讓對方出馬競選。吳還未正式上任，現在談這些還太早，且就算吳心中可能有理想名單，還得經過黨內民主機制提名才行。\n  不過之前被傳是吳敦義口袋名單之一的周錫瑋，近期動作頻頻。藍委林德福表示，周錫瑋在新北各區舉辦好幾場個人畫展，藉此與地方人士交流。新北市副市長侯友宜也很積極，兩人顯然都在運作準備爭取新北市長大位。\n  台南市議員謝龍介則呼籲，切勿放棄南部艱困選區。謝龍介說，民進黨幾乎認定台南、高雄只要初選被提名，就等同於當選，如果藍軍放棄打南部選戰，民進黨勢必無後顧之憂，2018肯定會傾全黨之力圍攻北北桃，讓局面陷入苦戰，這就是「猴死豬哥就沒命。」\n  艱困選區\n  謝龍介認為，台南最好可以派出天王級的人下來參選，拉抬氣勢，也可牽制民進黨南部選情，而且是知名度夠高的人選，比如連勝文、詹啟賢，朱立倫也是台南女婿，高家在台南也有經營，若願意南下親征勢必可以拉抬各地士氣。\n  至於其他直轄市的布局，原本屬於國民黨不分區「2+2」名單的立委吳志揚與黃昭順，若按照原先協議，將會參選桃園市與高雄市，不過桃園、高雄兩地也有立委陳學聖、陳宜民表態參選，藍軍將會派誰出征仍是未知數。\n  吳敦義當選後的首要行程就是拜訪其他黨主席角逐者，昨天拜訪前北農總經理韓國瑜與前立委潘維剛，今天將訪副主席郝龍斌，至於黨主席洪秀柱與前首席副主席詹啟賢的拜會時間，則尚在洽談中。\n  （相關新聞刊Ａ2、Ａ3）。"},
{"title": "西子灣歡送夕陽 林園迎接曙光 來高雄嗨跨年 跟著國瑜追日", "date": "2018/12/29", "author": "【林宏聰、柯宗緯、林雅惠、劉宥廷、楊漢聲／綜合報導報導】", "content": "  高雄夢時代跨年去年創下72萬人次紀錄，今年總經理張國光立下目標挑戰80萬人次，不料市長韓國瑜28日帶柴犬米魯替跨年活動宣傳時，更信心滿滿表示如果不小心突破90萬、100萬人次，「不知道夢時代準備好了嗎？」\n  夢時代派對\n  跨年派對31日晚間7點開始，當天夢時代不限金額消費即可摸彩，有機會獲iphone手機、機票，現場還有1萬5000份麵包、科學麵大放送。\n  觀光局長潘恆旭更透露已邀陳其邁擔任神祕嘉賓，但陳其邁婉拒，還說是從媒體得知此事，不了解活動內容。\n  韓國瑜31日傍晚將至西子灣歡送今年最後一道夕陽，元旦清晨則要到「高雄最南端」林園等候第一道曙光，接著到文化中心參與升旗典禮。4天連假飯店近滿房，預料湧現大批韓粉，跟著「國瑜追日」拚觀光。\n  義大煙火秀\n  「2019紫耀義大．義起享樂\n  原住民祭典\n  台東縣歲末系列活動31日晚間將邁入最高潮，當天晚間將邀請台東子弟張惠春SAYA及藝人卓文萱等演出，同時，目前也正是縣內卑南族辦理年祭祭典，新上任的台東縣長饒慶鈴歡迎全國鄉親跨年元旦連續假期安排到台東一遊。\n  卑南族年祭活動迎賓日期自12月31日起至明年1月1日止，由台東市有10場大獵祭、少年猴祭及除喪祭祭典，想對部落文化有深入了解的民眾可前往參加，但請尊重各部落祭典的進行。\n  台東林管處與警方日前深入大武山自然保留區都飛魯溫泉週邊地區，發現乾涸溪床上有明顯車痕及遭散置廚餘、保特瓶等垃圾，為保護自然保留區內珍貴稀有的動植物及棲地，元旦連假將加強管制及取締非法進入，請民眾不要違法擅入，以免受罰。"},
{"title": "「九二共識」消滅陸委會？", "date": "2018/12/29", "author": "【■趙興鵬／】", "content": "  陸委會又來發動假新聞攻勢，說是：「九二共識」就是要消滅中華民國。\n  這些意不明理不通的話，全是不知所云，立刻被國台辦痛批。\n  首先，該會說：「媒體近日公布『九二共識』支持率民調......。」這是哪個媒體，結果是什麼？該會都沒講。一件事連起頭都避談，都怕，那這假新聞如何編下去？\n  我們來幫陸委會說吧：\n  1、這媒體就是《中國時報》，《中國時報》在24日頭版登著「貨出人進，台灣發大財。逾6成挺九二共識。」陸委會就說：「中共所謂『一中原則』的『九二』，並無中華民國存在的空間，本質上就是矮化台灣。」\n  2、矮化台灣？這有什麼不對？台灣是中國的一省，中國都沒存在的空間，哪裡還談台灣？又從何矮化起？\n  3、又說：「這在兩岸間及台灣內部具有高度爭議，政府提醒各界應理解中共以『九二』包裝否定中華民國主權的圖謀，以顧及國家整體安全利益。」那這是罵6成以上的人民囉？他們需要你來「提醒、包裝、圖謀、顧及？」這是買貨？也就是，絕大多數人民都要「九二」，你這公僕就非說不要不可？\n  4、還沒教訓完，又說：「國人應清楚認知，中共『九二』就是要消滅中華民國，從不承認有『一中各表』。兩岸事務涉及公權力事項依法應由中央政府及其授權處理，才能真正保障國家尊嚴及民眾權益福祉。各界在拚經濟的同時，應少談政治，真正做好實事。」那這是在罵韓國瑜各界囉？他不該講「貨出人進」，這是中央的職權，尊嚴福祉，你高雄市長算哪棵蔥？去做好實事再說。\n  5、話鋒一轉，該會又自言自語說：「因涉及民調方法的不同，差異極大；甚至有3成以上到近5成的人認為，『九二』代表兩岸一邊一國，顯示認知相當分歧。」那這不是很好？一邊一國這不是陸委會最要的，那又反對這民調做什麼？\n  6、「一邊一國」不就是「消滅中華民國」？不就是台獨陸委會一直希望的嗎？那怎又來一直反對「九二」呢？\n  7、「九二」又不是從九合一選舉後才有，早在1992年就有了，早就「消滅中華民國」，那陸委會以前為何沒講，沒提醒各界？再說，又是怎麼「消滅」了26年，中華民國還在呢？雖然她被台獨已消滅得差不多，總還有口氣，招牌還沒轉型拆完。\n  8、別說「九二」是口頭共識，就算白紙黑字，寫了要「消滅」，就可以消滅？怎會口頭一句共識，就可「消滅中華民國」？\n  提醒個沒完沒了，還是國台辦馬曉光發言講得清楚：「大陸和台灣同屬一個中國，主權和領土完整沒有分割。『九二共識』的核心，就是確定堅持一個中國原則這一共同認知，清晰界定了兩岸關係的性質，構建基本互信，進而在平等協商基礎上打開兩岸交往和對話的大門。」（作者為前聯勤留守政戰主任）。"},
{"title": "意賅集 老旗新輝下的高雄發展", "date": "2018/12/29", "author": "【■高靖台／】", "content": "  1993年3月14日，新國民黨連線到高雄市舉辦活動，遭到台獨暴民的攻擊，結果引發激烈衝突。2018年12月25日，國民黨籍的韓國瑜風光就任高雄市長。二十五年來的政治變化，看起來很大，其實也沒有很大。高雄地區出現許多國旗，雖然依舊是二十五年前的國旗，但這些政治意涵早就不同了。\n  李登輝在國民黨主席任內，將國民黨帶往毀滅與分裂的方向，藉國民黨的政治力量，推動他心中的台獨路線，新連線在高雄遭到暴力威脅，起因李登輝挑起的統獨論爭。韓國瑜當選高雄市長，是人民心中厭惡政府的意識形態，希望有務實的政府治理，因為統獨爭議始終影響你我的生活。\n  二十五年來，台灣不斷的在選舉過程中，沒有一天不深受統獨論爭紛擾，言論傾向也逐漸向台獨傾斜，可是國家整體的經濟情況，在缺乏有效治理的情況下，也讓社會上出現了低薪與更多的勞資糾紛，人民的不滿，完全沒有因為本土勢力高漲與台獨勢力執政，有任何的改善。\n  從中華民國到台灣，中華民國在台灣，轉變為中華民國是台灣，這個過程當中，國旗的政治意義都隨之轉變，如今的國旗，雖然仍遭受台獨反對，但對於大部分認知中華民國是台灣的人而言，這就代表台灣了，國旗的意義，也大不同於1993年的當時，更不同於1949年政府來台之初。\n  而這種認知的混亂與異變，弄得國旗是什麼樣子也亂了，就像這次韓國瑜「總統級」就職典禮，國旗竟「格式錯誤」。原來在高雄市，國旗幾有20年沒被重視過，所以製旗公司沒有規格表，結果這次國旗的國徽子午線沒有垂直，另一極端又是，這種錯誤倒保障了台獨的燒旗行徑，法院說他們燒的旗幟「格式錯誤」，不算國旗，所以無罪，用這樣理由來為他們脫罪。\n  這些變化，是一個社會在政治與認同上的演變，就是客觀的存在。統獨的論爭，永遠無法消失，畢竟中國內戰分裂問題，至今沒有合理的解決，但是台灣可以努力的，是像韓國瑜主張的一般，務實的有效治理，推動地區的經濟發展。（作者為政論記者）。"},
{"title": "房市高雄第一熱 2019新北需求最大", "date": "2018/12/29", "author": "【王莫昀／台北報導】", "content": "  2019年房市從推案至需求，業界普遍看好，鄉林董事長賴正鎰認為，在「韓流」帶動下，預期六都中，高雄最快回溫、堪稱「第一熱」，海悅總經理王俊傑指出，就需求面分析，新北購屋需求量為六都之冠，桃園也相對看好。業界推估新的一年推案量將較今年成長5％，上看1.35兆元。\n  「明年市場價量持平！」海悅總經理王俊傑指出，依產業前景目前來看雖悲觀，但就上市公司獲利分析還可以，目前台商回台購屋意願增加，這些企業主下手買豪宅，但以自住需求居多。\n  王俊傑認為，六都市場在新的一年應都朝正向發展，新北與桃園最被看好，高雄市場發展，要看這股「韓流」如何提振產業，如產業確實獲得提升，購屋需求就一定會上揚，中科與南科等近幾年產業進駐增加，就業需求攀升，預期將持續帶動台中、台南房市發展。他強調，有些區域房價喊太高會調整，但有些自住需求高的地區應會持平，而沉寂一段時間的台北市因市場供給問題，房價應漲的機會多，修正的機會少。\n  「韓流」吸引北部客\n  甲山林總經理張境在則指出，明年應是「量增價穩」的一年，業者將跟著政府一起拚經濟帶動內需產業，整體市場要看台灣經濟與政府政策而定，依現況政府不打房、銀行利息條件還不錯，市場還滿活絡，至於南部基期低，像高雄市場「鍋子小，水較易滾」，加上「韓流」效應，確實吸引部分北部置產客對高雄加以關注，進而詢問了解。\n  「2019年全台推案總量將較今年成長5％，達到1.34兆元。」賴正鎰表示，2018年房市為「量增價穩」，到2019年將會是「量增價微揚」。他觀察，最近中大坪數案場的來客量增加近5成，台北市豪宅市場成屋可望加快去化，六都的其他都市也都會很快去化。\n  揪客團現蹤團購殺價\n  賴正鎰認為，2019年房地產最熱門的，快速補漲第一名應該是高雄，這是因為韓國瑜當選市長的關係，應該會變得很熱；台中市也一樣，捷運綠線通車後，將會讓台中交通更順暢。\n  值得注意的是，選後，暌違2年的揪客團現蹤，賴正鎰指出，旗下淡水案有企業主廣邀親朋友好一口氣買12戶，另還有2、3團在談，但與過去不同的是，以前可能是貴婦團等不同族群，目前以企業主為主。他笑說，這些人一來就先亂砍價，但接洽下，因是「團購」，價格會便宜7％、8％。"},
{"title": "名嘴批荒謬 根本是智商危機", "date": "2018/12/29", "author": "【楊佳穎／台北報導】", "content": "  保五總隊學生餐廳遭檢舉電視只能看《中天》，內政部長徐國勇親自關切，另傳出有集團以500元綁台，掀起討論；《中天》更進一步遭友台質疑「洗腦」。對此，名嘴謝寒冰批「荒謬」，感嘆中天連收視率太好也能被拿來作文章。\n  OPEN\n  對外傳店家收500元定頻中天，謝寒冰在節目《大政治大爆掛》中稱「這跟我的經驗完全不符」，在外看到的似乎是友台居多，且可能每家花500元叫人家做這種事嗎？相當荒謬。他說，有個挺韓國瑜的朋友這陣子老往高雄跑、住旅館，曾抗議高雄各大旅館除無線4台外就只三立，「這又如何解釋？」\n  謝說，每個觀眾都有權選擇想看的電視，到小吃店可建議老闆，但也要尊重老闆；保五一事就更荒唐，徐國勇還關切，「這顯示內政部長真的沒事幹，實在太閒」，這種芝麻綠豆大事都要驚動部長監督，「讓我覺得可怕」。\n  「把如此荒謬的事當嚴肅新聞處理，結果就是更荒謬！」資深媒體人黃暐翰說，9至11月是「韓流」剛起，談最多的就是《中天》，南台灣民眾理當想看看這些新聞；且若要說人家收500元，也應拿出證據，「這基本上是可笑的」，也顯然是假新聞。\n  鄭照新笑說，這種事有可能發生在60年前，當全村只有一台電視，並鎖定一台，全村輿論都被左右，但現在人人有手機，接收管道多元，很多人吃飯時不看電視看手機，如此事件被稱國安危機、無限上綱，「我覺得根本是智商危機」。\n  他直言「這真是件莫名其妙的事」，把它當一件認真的事處理，更是荒天下之大謬，「今天最好笑的笑話就是這一則」。"},
{"title": "縣市長 藍壓倒性優勢 地方包圍中央", "date": "2018/12/28", "author": "【張理國／台北報導】", "content": "  九合一選舉改寫藍綠政治版圖，六都市長昨首度出席行政院會。藍營北、中、南大捷，2015年綠營四都首長風光出席行政院會的場景不在，取而代之的是「北神探」新北市長侯友宜、「中燕子」台中市長盧秀燕、「南菜販」高雄市長韓國瑜，強枝弱幹，地方包圍中央，新首長要錢、要建設，綠營2020中央執政保衛戰岌岌可危。\n  強枝弱幹\n  2014年九合一選舉之後，同樣是六都市長首次出席行政院會，當時高雄市長陳菊帶領桃園市長鄭文燦、台中市長林佳龍、台南市長賴清德等走出行政院，「花媽」陳菊走路有風，霸氣十足，留下歷史鏡頭。\n  陳菊當時向藍營執政的行政院長毛治國喊話，希望中央、地方的分權，不應是分立與對抗，而是分工與協調，兩年後民進黨宣告完全執政；4年後，藍綠主客異位，新六都市長昨出席行政院會，原來「4綠1藍1白」形勢，變成「3藍2綠1白」，此消彼長，民進黨氣勢大不如前。\n  國民黨北有侯友宜、中有盧秀燕、南有韓國瑜，他們一併出席行政院會時，賴揆主動趨前握手致意，並承諾前瞻等建設預算具有延續性，民進黨籍的桃園市長鄭文燦與台南市長黃偉哲則相對低調，媒體關注的焦點，全在韓國瑜及侯友宜向賴揆爭取地方建設跟統籌分配稅款。\n  版圖丕變\n  地方包圍中央之勢，不僅出現在六都，2014年綠營在地方共囊括13縣市、藍營只有6縣市，無黨籍有3縣市，但在2018年，藍營獲得15縣市、綠營只剩6縣市，無黨籍有1縣市。換言之，在六都以外的「小聯盟」中，藍營有12縣市的執政權，綠營只有4個縣市，擺盪幅度之劇令人跌破眼鏡，更別說在地方議會中，藍營還拿下19席議長，綠營僅保住嘉義縣1席議長，地方真要包圍中央，中央恐無招架之力。\n  2020執政保衛戰\n  2018選戰，一舉突破傳統政治「北藍、南綠」，國民黨跨越濁水溪，重新取得睽違20年的高雄市執政權，藍營執政總人口數達到1450萬人，綠營執政的人口數僅600萬，還不到一半。現在「地方包圍中央」策略，已非民進黨獨家專利，民進黨在大選後，民意支持度跌落至新低，「強地方、弱中央」，中央面對頻頻進逼的地方首長，未來執政壓力必然倍增。（相關新聞刊A3）。"},
{"title": "楊敏盛足跡 道盡黨務點滴", "date": "2018/12/30", "author": "【楊宗灝／桃園報導】", "content": "  「接手黨務工作，可以說是我個人生涯的意外旅程。」國民黨桃園市黨部主委楊敏盛出版《足跡\n  楊敏盛說，這次回憶錄再版，主要是增加了接手黨務工作兩年多來的心得點滴，用意外旅程來形容一點也不為過。回想當時接手主委一職，正是國民黨歷經兩次敗選，桃園執政由藍轉綠，黨籍立委更從6席減少至2席風雨飄搖的時刻。\n  他形容自己帶著3個本事迎接新工作的挑戰，一是醫病的本事，二是經營企業的本事，再來就是扶輪公益社團的經驗。上任以來陸續成立國民學堂、建立網軍管理市黨部網站、開闢網路直播市民議言堂，成功讓鄉親、議員、黨部、議會間有了溫度。\n  回首大選期間，楊敏盛說，在黨內許多重量級同志的協助下，深入大街小巷一路拚戰，特別是高雄韓流效應，楊敏盛透露，原本有意邀韓國瑜到桃園來選市長，但黨有黨的考量，也成功讓綠營經營2、30年的高雄藍天再現。\n  展望未來，楊敏盛說，議員與市長選舉的階段性任務之後，必須力拚立委、總統勝選，黨內的「四個太陽」沒有理由不坐下來談，誰能贏得勝選最重要。儘管大環境對國民黨有利，但個人特質有高有低，只有為黨及國家更好，才是最主要的考量。\n  他坦言，國民黨沒有分裂的本錢，目前全民共識就是拚經濟，尤其兩岸的問題要處理好。他語重心長的說，自己已經80歲了，沒有什麼發言權，唯有不辜負台灣2300萬同胞，才能創造社會繁榮、和諧的最大公約數。"},
{"title": "潘恆旭證實 阿北有邀請 柯韓會有譜 明年1月27日愛河見", "date": "2018/12/29", "author": "【林宏聰／高雄報導】", "content": "  柯韓會正在籌備中！高雄市觀光局長潘恆旭28日證實，台北市長柯文哲確實有提出邀請，雙方會面時間規畫是元月27日，但有待幕僚會議最後確認，會面地點將選在愛河邊；事實上，未來1年韓國瑜與所有大人物會面，都會安排去看愛河。\n  韓見大人物\n  柯文哲日前在一場與陸媒的餐敘上透露，期待與韓國瑜會面，當時雙方尚未接觸，但高市觀光局長潘恆旭昨日下午證實，柯P事後已透過1位韓國瑜過去在北農期間熟識的北市府官員，於就職典禮前向韓提出會面邀請。\n  潘恆旭說，柯文哲本來希望在台北會面，但韓國瑜為了行銷高雄，認為選後第1次柯韓單獨會面應該安排在高雄舉行；不過，雙方會面的細節尚未最後確認，只是初步討論可能選在明年元月27日，近期將進行雙方幕僚會議討論。\n  潘恆旭透露，柯P方面雖然表示想要去六合夜市逛逛，「但我們希望他來愛河，明年一整年韓國瑜與所有大人物的會面，都會安排去看愛河，期盼讓愛河充滿能量跟光點」。\n  喝咖啡賞河景\n  韓市府初步規畫，「柯韓會」傾向公開透明，將盡量選擇辦在愛河邊的露天咖啡座，一邊喝咖啡、品美食，一邊欣賞河上風光；韓國瑜交代幕僚，希望透過媒體公開轉播效果，全力行銷高雄愛河觀光旅遊。\n  韓國瑜日前接受本報訪問時，也對「柯韓會」表示樂觀其成，強調北、高2市未來合作機會很多，例如合辦國際會議論壇、運動賽事、電競，台北辦1、2天，高雄辦1、2天，2大城市藉高鐵連結，一起做大觀光旅遊市場。"},
{"title": "投資高雄 元月百位老闆大聚會 韓國瑜到燒肉店剪綵", "date": "2018/12/31", "author": "【林瑞益／高雄報導】", "content": "  高雄市長韓國瑜30日到前鎮一家燒肉店剪綵，他說，站在餐廳老闆的立場，希望生意興隆通四海；站在市府立場，希望萬商雲集，大家都來高雄消費，而元月會有100多位老闆來高雄開會，影展也會移師高雄，南方正在崛起。\n  來自台南的碳佐麻里看好高雄，在夢時代購物商場旁打造精品燒肉。韓國瑜致詞時說，燒烤肉店的總投資額高達3億元，感謝董事長邱彥騰看好高雄，把總公司遷到高雄。\n  韓國瑜說，美食、美酒與美景，未來高雄一定會蓬勃發展。他近來每天都聽到許多消息，明年元月中旬，會有100多家投資公司董事長到高雄開會；明年，電視電影的影展要從台北轉至高雄，大家都相當看好高雄。\n  他希望人進來得越多越好，六合夜市、飯店、土產店等都生意興隆。韓國瑜29日去美濃，得知美濃的夜市生意很好，大家都很高興。他希望未來的高雄不光是人來，還要提出更好的品質，邱彥騰很注重品質，這樣的美食是有保障的。\n  此外，媒體問韓國瑜日前提到的開放大陸民眾來台灣投資房地產，他說，請去看一下前後文，他講的是可以逐步放寬，要考慮高雄市民的感受，並非沒有前提。\n  高雄市議員陳美雅說，希望鬆綁不合時宜的法令，讓業者願意到高雄投資，高雄有許多商機，已經有許多商人跟市府接洽，表達要到高雄投資。"},
{"title": "侯籲三立 勿刻意製造議題引恐慌 韓表示 過度誇大就是國安危機", "date": "2018/12/29", "author": "【許哲瑗、林宏聰、周麗蘭、盧金足／綜合報導】", "content": "  媒體不挺綠就成國安危機？三立政論節目近日以斗大標題，抨擊中天中視，三立找來學者專家指中天拿500元綁台，並以「製造國安危機」、「洗腦」抹黑；對此，侯友宜不以為然表示，看哪台是新聞自由，不看三立哪算什麼國安危機；柯文哲說，大家自由選台，擺個遙控器就好。\n  保五總隊餐廳因多日觀看中天，三立及部分綠媒開始對此抹黑攻擊。新北市長侯友宜昨表示，民眾愛看什麼就看什麼，尊重言論自由，勿刻意製造議題引起恐慌。他說，他女兒愛看什麼就看什麼，他不會干涉，有時還跟女兒2人搶電視，最後乾脆1人買1台，「拜託，言論自由是普世價值，本來就該尊重，哪什麼國安危機？」\n  由於內政部長徐國勇稍早傳出關切保五看中天，侯友宜說，越南旅行團上百人脫逃失蹤，造成恐慌，這才是內政部長該解決的事；他呼籲「務實一點，不要刻意製造議題讓人民恐慌」。\n  韓國瑜表示，台灣政府干涉新聞言論自由，選前大肆宣傳「假新聞」滿天飛，到現在沒查出一朵花來，沒想到連看電視也變「國安危機」；他認為，經過民選投票制度，台灣民主體制有一定抗體，大家應更有信心才對。\n  「過度誇大國安危機，這心態本身是否就是國安危機？」韓國瑜說，全民應從這框架來看問題，中央碰到任何事情，動不動就無限上綱到國安層次，對台灣真有幫助嗎？\n  雲林縣長張麗善認為，不要再製造假議題，政院應把台灣未來走向、定位與民生經濟管好，至於民眾知的權益，不要過度解讀。\n  台中市新聞局長吳皇昇表示，媒體有第四權監督政府施政，也有製作新聞報導的言論自由，媒體自由、播放自由，也是包括台中市長盧秀燕在內每個人應秉持的價值。"},
{"title": "《社論》社論 眼中只有權力 鐘擺回不到民進黨", "date": "2018/12/31", "author": "【時報】", "content": "  九合一選舉揭曉超過1個月，敗選的蔡英文總統卻只忙於權力布局，企圖確保繼續獲得黨內提名角逐連任，民進黨更拒絕正視敗選的內因，卻陷入主席補選保皇與改革的爭議。眼見美中貿易戰進入中場休戰談判的關鍵時刻，全球股市波動劇烈，明年經濟危機四伏，在動盪不安的世局下，卻看不見國家領袖挺身而出，提出振衰起敝之道，帶領人民齊心努力走出陰霾。政治領袖心中只有權力，沒有國家與人民，還不讓人痛心嗎？\n  執政黨尤其讓人失望，蔡總統堅定留人，賴揆卻欲走還留，黨的「團結」問題仍然沒有解決，政府陷入長期看守狀態。權力運作空洞化現象不但讓總統失去處裡外部挑戰的能力，內閣也無從因應新民意和新形勢重新布局，國家如此「離離落落」，國人如何對前途懷抱信心？\n  蔡總統認定九合一選舉是地方選舉，只是對過去兩年半中央執政的檢驗，讓中央在方向與重點上有機會做些調適。她相信民進黨不會輸掉2020年選舉，只要把努力過的事情持續，整體呈現施政成果，就夠了，賴揆是最佳執行者，讓他留任危機就能化解。\n  多數選民早已變成「討厭民進黨」，但整個綠營面對空前難看的期中考成績單，或昧於現實，或拒絕接受實情，無論民進黨政府企圖以洪荒之力查處假新聞；蔡總統幾乎天天現身媒體與社會「溝通」；或黨內獨派認為執政失敗是蔡總統軟弱所致，只要她退出角逐連任，民進黨就能勝選等，這些都是見樹不見林的鋸箭療法，都無法挽回民進黨支持者流失的心。\n  韓國瑜捲起的「韓流」不僅打破南台灣綠營獨霸的格局，外溢效應讓國民黨一舉奪下15個縣市，緊接著縣市議會議長選舉，民進黨再遭慘敗，不但基層鬆動，黨紀也鬆動。更糟糕的是，駐日本大阪辦事處處長蘇啟誠輕生事件，駐日代表謝長廷連日推特發文，引發外界更強烈的不滿。新南向爆發越南旅客集體脫逃事件，政務委員張景森竟在臉書指「吃燒餅哪有不掉芝麻」，連累賴揆出面緩頰。敗選過了近40天，蔡政府不但沒能提出足以讓民眾信服的政策，反而拖延支持者期待的改變，這才是民進黨爭取2020年繼續執政的最大危機。\n  2018台灣年度代表字票選，「翻」字拔得頭籌，但也有不少人選了「忍」和「拖」。拖是蔡政府給人民最大的負面印象，不論是對兩岸僵局、卡管案、重大爭議政策，沒有展現完全執政的大開大闔魄力，反而馬力開足推動無關民生福祉的年改、去國民黨黨產、轉型正義、同婚等改革，落得兩頭得罪；對如何打開兩岸僵局、引進陸客繁榮內需產業、讓農漁產品賣得出去等民生議題，蔡政府也始終拿不出辦法。民眾真正關心的大事遠比民進黨念茲在茲的反中國打壓更加重要，民進黨還沒有把執政的槍口對準靶心，已被韓國瑜一槍狙擊。\n  國民黨雖贏得15個執政縣市，但民眾對2016年「換柱風波」記憶猶存。遠離台北政治中心的韓國瑜可能被高雄市政綁住，韓流的光環和熱潮對2020選舉的可能衝擊，仍須要讓子彈飛一會兒才能確定。民意鐘擺未必不會加速擺動，問題是，民進黨必須給選民擺回來的理由，不能老是吃定支持者，以為選民還欠著民進黨，但高雄選民已用選票印證「高雄人不欠民進黨」的說法了。\n  九合一選舉民進黨繼續強力促銷仇中、恐中恐懼，訴求台灣被打壓的悲情，但民眾顯然已轉向擁抱經濟小確幸，支持韓國瑜「貨出去、人進來、發大財」的訴求。民進黨必須重新整理論述和執政重心，放棄追求兩岸一邊一國的敵對路線，從革新保台出發，重新定位兩岸政策，化解九二共識僵局，提出足以讓民眾信服的兩岸和解新方案，唯有改變兩岸純粹對抗的路線，民眾才不會繼續討厭民進黨。\n  為終結台灣內鬥內耗的困境，蔡總統更應考慮對促轉會和黨產會訂落日期限，不能和國民黨無限期惡鬥，諸如「兩岸協議監督條例」、服貿協議、日本核災區食品和美豬進口等爭議，朝野如不能理性攜手，就無法化解卡關的難題。蔡總統與其安排和國民黨縣市長會晤，其實更應和在野黨領袖會晤。\n  民進黨不應卡在誰來組閣、誰來競選2020的權力爭奪，而應強化政策論述，喚回支持者信任。一味坐等國民黨犯錯，2020年鐘擺恐怕擺不回來。"},
{"title": "陳炳甫嘆柯 該生氣 北市立委補選 有激情有溫情", "date": "2018/12/28", "author": "【張立勳、張潼／台北報導】", "content": "  台北市士林、大同立委補選，「柯家軍」推派的前北市觀傳局長陳思宇投入選舉後炮火猛烈，左批藍右打綠參選人，國民黨提名的市議員陳炳甫27日感嘆，「白色力量」應該是正面選舉，沒想到還是走暗諷、攻擊的老路，如果市長柯文哲知道柯家軍的政治新文化是這樣的方式，應該會很難過、生氣。\n  批白色力量竟攻擊暗諷\n  陳思宇前天在臉書PO文暗諷陳炳甫帶職參選是吃碗內看碗外。面對質疑，陳炳甫指出，留下來才是負責的表現，如果此刻辭職才對不起選民，這席議員辭職後不必補選，一旦辭職後，選民馬上少一個可以幫忙服務的人，如果堅持下去，他當選後就可用更高位階無縫接軌服務大家，以前不知道為何柯P要講「壞人不懂好人的作為」，現在才知道原來陳思宇根本搞不清楚狀況。\n  訝異年輕人卻在走老路\n  陳炳甫強調，陳思宇先前失言、被質疑行政不中立時，他仍幫忙講話，因為他認為把事情做好是應該的，他也希望大家看到陳思宇過去、現在的表現及未來政見，都能夠往正面方向前進。\n  但很可惜的是，如果柯文哲知道白色力量的政治新文化，還是用暗諷、攻擊的方式，柯應該會很難過甚至生氣，他也滿訝異陳思宇是年輕人，卻在走老路。\n  此外，陳炳甫昨早前往國民黨北市黨部，討論接下來選舉造勢活動，他透露下周將開始走眷村和市場，由前北市議長吳碧珠陪同吉普車掃街，立委蔣萬安與國民黨中央委員連勝文也會和他徒步拜票，至於找韓國瑜及新北市長侯友宜站台，再過1、2周會確認。"},
{"title": "高雄觀光不要一條龍？", "date": "2018/12/29", "author": "【■王劍／】", "content": "  高雄觀光局長潘恆旭在綠媒節目中說：「我們要高價的自由行，我們沒有靠一中傾斜，我們不會想要一中的低價旅行團，塞滿人數」。還口口聲聲稱對岸的大陸為中國，結果很多人都說別說啦，再說老天爺也忽悠不來大陸人到高雄了。\n  潘恆旭是說了真心話，只把大陸人當錢包！大陸人來消費，竟然還挑三揀四的。什麼叫低價團？其實無論高價團還是低價團，因客源的市場需求，旅行社根據市場需要設計產品，既然對觀光客開放，低價團的出現自然也無可厚非。按照潘恆旭的說法，難道只有住五星酒店才能來高雄，只吃得起路邊攤就要拒之門外？\n  把一條龍服務和陸客混淆來談是偷換概念，而這樣的現象也並非陸客團獨有，旅遊業者自有其盈利考量。即使他們被安排到什麼檔次的住宿，總會有高雄業者賺到錢。他所說的不要一中傾斜，那不是民進黨一直推銷的東北亞，南向旅客來源？照他的說法，不是又走回頭路嗎？他是不是先把越南那逃跑的152名「高價旅行團」遊客找回來再說呢？\n  潘恆旭說，要高單價的陸客自由行，可是低價團之所以蔚為風潮，恰是因為台灣並未對大陸全面開放自由行，甚至怕有人脫團，早期才要求團進團出，甚至為防止偷跑，祭出高額罰款。別忘了兩岸直航之初，還有人說會木馬屠城，把旅遊問題當成為國安問題，如今又嫌陸客花錢少，豈不自相矛盾。\n  其實，問題的核心不在消費高低，不在團進團出還是自由行，真正的癥結是心態。三年多前，《中國時報》曾有一篇文章說道，陸客湧入香港，改變香港庶民生活的現象，也在台灣夜市重現！陸客，以「共食嘗鮮」習慣攻佔大型觀光夜市，從台北的士林、寧夏夜市到高雄六合夜市，陸客大聲喧嘩，對本地消費者產生排擠效應，紛紛捨棄陸客多的觀光夜市。高雄的瑞豐夜市就取代老的六合夜市，成為高雄人的首選。\n  捫心自問，夜市不就是喧鬧才有人氣，商家賺的盆滿缽盈才開心。當時文章還稱陸客喜歡共食，一個小吃要四五個人分，初來乍到不識台灣美食，淺嘗輒止難道不行？試想，即便都是高單價自由行的陸客擠爆高雄，屆時酒店一房難求，會否又有人開始抱怨，大陸人來的太多，港都已經被「佔領」？要拚經濟，要陸客擠爆高雄，要高單價的自由行，還不要破壞夜市共食文化……，試問，那些滿懷憧憬，想著台灣最美的風景是人的陸客到底該如何做呢？是否謙卑、謙卑、再謙卑，大家才滿意，或如龍應台說的，請用文明征服我？\n  他們只是來玩玩，是不是想太多了？韓國瑜說，高雄沒有圍牆，只有朋友。要拚觀光，怎能還有心防？（作者為作家）。"},
{"title": "華府鎖定藍綠白地方首長 修補關係 美邀訪我政壇新星 最關注韓國瑜", "date": "2018/12/31", "author": "【崔慈悌／台北報導】", "content": "  我九合一選舉結果出乎美方預料，為重新了解台灣政局，美方積極透過智庫邀訪藍白綠地方首長赴美，除了柯文哲預計明年3月訪美外，綠營地方最大咖的桃園市長鄭文燦也有赴美計畫，高雄市長韓國瑜更是各界邀訪對象，但因上任後行程太滿，行程尚未排定。\n  朱立倫備戰2020\n  前新北市長朱立倫原有意在農曆年前後安排赴美，為爭取2020年總統大選積極備戰。但藍營也有人建議，朱可在爭取到國民黨內總統提名人時再去，美方接待規格會更高。\n  國民黨團總召江啟臣於12月初應美國智庫「台美關係研究中心」之邀赴美參加座談會，江透露，美國智庫很希望能邀韓國瑜訪美，他最近有遇到韓國瑜，但韓真的很忙，還沒有機會談訪美，江相信美方會透過其他管道，包括美國在台協會都會積極與韓國瑜接觸。\n  韓流魅力、影響力\n  國民黨過去與美國智庫和官員往來密切，不過從上屆九合一地方選舉，到2016年總統大選，國民黨地方到中央完全失去執政，在這段期間，美方與民進黨政治人物往來頻繁，相較之下，與國民黨政治人物接觸較少。不過這次九合一選舉結果，讓美方跌破眼鏡，也決定重新修補與藍綠白各界關係。\n  江啟臣指出，11月24日九合一選舉前，美方雖判斷民進黨選情可能不好，但沒料到落差這麼大，特別是在高雄市與台中市。\n  江說，這次接觸到的美國人士，無論是僑界、智庫或美國官員，都對韓國瑜非常感興趣，希望能代為安排韓國瑜訪美，當時韓尚未就職；他告訴美方，等韓上任後，再看看韓是否有時間安排。\n  柯文哲3月出訪\n  江啟臣指出，美方對韓國瑜特別感興趣，一來是對韓相當陌生，二來是對他突然竄起，包括「韓流」構成的原因？這個人有何魅力和能力？他在想什麼？未來可能造成的影響？甚至韓在選戰時所提主張，像是九二共識等會不會進一步影響台灣未來政局發展？美方都想要進一步了解。\n  美方另一個關注對象是目前民調支持度最高的柯文哲，美國戰略暨國際研究中心（CSIS）亞洲事務資深顧問葛來儀已與柯文哲見面並提出邀約，暫訂3月訪美，但市府表示確實時間尚未敲定。\n  至於鄭文燦，是綠營九合一選舉中選情最好的一位，不僅奠定他在綠營地方龍頭地位，也成美方積極拉攏的對象。\n  鄭文燦原本預計明年初訪美，不過鄭文燦表示，本來確實是有計畫，但他剛連任市長，市政繁忙，加上民進黨內也有一些事情需要他協助，因此訪美時間會稍微延後。\n  （相關新聞刊A3）。"},
{"title": "誰正磨刀霍霍向韓國瑜 資深媒體人專欄", "date": "2018/12/31", "author": "【王尚智／】", "content": "  都說歲月是一把殺豬刀，砍去青春斬斷幻想，可全台灣沒人想到61歲的韓國瑜能從生涯低迷處翻身，連帶翻轉了一整座高雄市，成為今年歲末最大的政治奇蹟。最後一天跨年晚會備受全台矚目，眾家媒體也派遣最多人力聚焦高雄港邊，這將是煙火璀璨熱鬧慶祝的最後一夜！明日元旦到臨，整個世界一起翻頁推移，生肖將來到豬年的愛河邊上，卻會是「明刀、暗刀、軟刀、硬刀」各方磨刀霍霍朝向禿頭韓市長。\n  第一把「明刀」，無疑將自民進黨政府中央射出！\n  韓國瑜呼籲朝野「捐棄成見、建設高雄」，但無論「蔡英文的敗、陳菊的恨、綠營全體上下的痛」豈可能選後盡付笑談中？更何況韓國瑜今後市政的絲毫成功，都將更凸顯當初南霸天陳菊10多年執政的巨大敗漏。沒錢能何奈？一文錢就能逼死秀才，民進黨將傾全黨之力對付高雄，無論「掐住建設預算、拖延部會撥款、催繳地方健保費」，都勢必會在3000億的負債上再給韓國瑜頸上套入沉重的財政枷鎖。\n  第二把「暗刀」，潛握在阿扁與陳致中父子的掌心！\n  高雄市議會成為全新政治舞台，新科議員陳致中還沒上任，放話「退回預算重編」的起手式就是殺意十足的狠招，這怎可能不是家中蟄伏多時的陳水扁背後指點？阿扁非但大腦沒病，近來暗招諷喻時政、大翻過往祕辛的功力甚至大幅精進，動輒撼動民進黨中央。父子裡外聯手出招，只要能在高雄招招打擊韓國瑜，扁家重回全台彪炳人物、成為綠營英雄的設想，並非不可能。\n  第三把「軟刀」，收納在變身成暖男的陳其邁懷裡！\n  陳其邁在選戰最後終於「轉性」脫掉西裝擁抱基層，卻也從此嘗到全新能量湧泉，就此正式取得了充滿想像與同情的「敗者的榮耀」。政治人物在這次地方大選中無不全面轉型，「瑜、邁」兩人皆從基層力量的認同中分別轉身成藍綠「浩克」。值得注意的是，陳其邁的全新形象正在繼續大幅吸引年輕人，長期耕耘下去極有可能「裂解」韓粉中的年輕支持族群。韓國瑜今後若是發生幾次個人失言、施政爭議的意外，邁邁直接展開磁吸效應將是立竿見影。\n  最後一把「硬刀」，則是關於韓國瑜面對權力位階與施政次序的本身！韓國瑜擁有空前強大的基層同理心，施政創意也充滿想像力，但高雄市政百廢待興、市民群眾期待紛紜，不得不說發生顧此失彼的機率極高。現實上從「政見」到「政績」需要時間與程序，尤其需要人才、預算、法規高密度且快節奏的配合，而市政團隊成員中半數以上確屬新手上路，這將是施政最大的隱憂。而高雄市政府內陳菊舊勢力盤根錯節深之又深，隨時都會有抓耙仔對外「通報、放話」，企圖惡意截斷或影響今後的施政進程。\n  豬年將至，非洲豬瘟疫情逼臨全台，身在權力高位中遂忘初衷，這是政壇上無可救藥的「政治豬瘟」，民進黨執政兩年來恰是上下普遍感染，以致選情徹底失敗。韓國瑜雖然也擁有「小豬仔」般讓人樂於親近的溫和天真，所幸他歷經過多次政壇無情打擊，冷暖擠壓夾殺，讓他如今看來確實僅剩一身清醒的瘦肉。\n  為了建設高雄刻意放大的各種訴求願景，在政治利益上狀似肥滿多汁，自然引來各方的磨刀霍霍，都將考驗韓國瑜如何建立10倍戰力的領導統御與艱困求生能力，應付今後飛刀四起的夾擊。"},
{"title": "山城馬拉松熱血起跑 玩轉六龜 韓喊打造高雄後花園", "date": "2018/12/31", "author": "【林雅惠／高雄報導】", "content": "  高雄市長韓國瑜30日清晨6點抵達六龜區寶來國中，替「2018山城馬拉松賽」鳴槍，受到選手們熱烈歡迎，他表示，六龜有豐富農產品，還有知名溫泉，希望六龜可以像陽明山是台北後花園一樣，也成為「高雄的後花園」。\n  為了這場馬拉松，韓國瑜前一晚就住在寶來溫泉區，由於抵達時間已晚，沒機會泡湯，也沒太多時間與溫泉旅館、民宿業者討論如何振興六龜觀光業，他強調，下次會擇期再來。\n  韓國瑜表示，六龜土地面積約194平方公里、人口約有1萬3000人，有很棒的農產品，包括木瓜、蓮霧、茶葉等，還可以賞梅、泡湯，也有很棒的宗教觀光特色，六龜可說是地靈人傑，藉由馬拉松活動，鼓勵大家來六龜觀光、消費，享受泡湯賞梅樂趣。\n  隨後記者詢問韓國瑜是否曾經跑過馬拉松，韓國瑜表示，年輕時確實跑過半馬，大約20多公里，當時還有個綽號叫「草上飛」，身手矯健，「但是現在已經動不了，只能跑5公里。」\n  2018山城馬拉松連續由六龜觀光休閒協會主辦，並由財團法人王源林文化藝術基金會全額公益贊助，今年賽事有47公里超馬、22公里超半馬、和5公里休閒組飆山路線。"},
{"title": "議員籲撤職究責 北農監察人 違法任職?", "date": "2016/12/02", "author": "【陳燕珩、柯伶穎、楊騰凱／台北報導】", "content": "  台北農產公司前天召開董事會處理人事問題，卻在農委會與柯市府聯手杯葛下流會。農委會預計由監察人發起股東大會，全面改選董監事結構，不過，國民黨北市議員王欣儀昨指出，現任農委會農糧署會計主任劉光華，以「個人身分」擔任北農常務監察人，已違反《公務員服務法》，要求相關單位撤職究責。\n  王欣儀指出，農委會面對北農人事爭議，預計參考財政部去年處理彰化銀行模式，委託民間股務代理機構代辦會議，全面蒐集股權，以取得過半股權委託，再由常務監察人劉光華發起股東大會，重新改選董監事，改變北農目前人事結構。\n  不過，王欣儀發現，劉光華從2014年至今均是以「個人名義」擔任北農監察人，不是以法人、公股代表身分擔任，而董事或監察人都是公司執行業務的主體，根據《公務員服務法》第13條「公務員不得經營商業或投機事業」規定，劉光華明顯違法。\n  王欣儀要求相關單位應立即予以撤職，北市府須就監察人資格不符問題，追究農委會責任，給社會大眾明確交待；北市市場處長許玄謀說，對於劉光華擔任北農監察人是否違法一事，應由農委會說明。\n  農委會回應，北農公司是不以營利為目的的公用事業，公務員經服務機關許可，可任職非營利事業的職務，所以劉光華受農糧署推薦出任北農公司監察人，並未違法。\n  此外，昨上午市長柯文哲被問及北農董事會「技術缺席」一事，他坦言農委會有事前告知不出席，北市府決定配合辦理；前天北農總經理韓國瑜火力全開痛批農委會，外界關心兩人是否生變，柯表示，韓是人在江湖身不由己，邀他入市府任職一事，會先「clam"},
{"title": "熱門景點 走替代道路避塞車 韓流吹熱旅遊 跨年彈性交管", "date": "2018/12/31", "author": "【劉宥廷／高雄報導】", "content": "  高雄市長韓國瑜力拚城市觀光行銷，警方預估跨年、元旦將湧現大量旅遊人車潮，除建議民眾多利用大眾運輸外，也提供熱門景點周邊替代道路，可讓開車遊客避開壅塞路段，減少塞車苦等時間；另提醒民眾，跨年活動現場都會進行彈性交通管制。\n  哈瑪星\n  西子灣哈瑪星只是跨年、元旦連假，人車潮勢必將塞爆；尤其今年「韓流」帶來更多旅遊人潮，高市警方規畫替代道路為自中正橋到大公路至鼓山一路、臨海一路、臨海二路、西子灣；離場時由臨海二路往鼓山一路、大公路、中正橋。\n  鄰近哈瑪星、高雄港區的駁二特區也觀光人潮湧入的景點，遊客可自中正橋前往，再沿大公路轉七賢路、蓬萊路進入；離場則由蓬萊路往臨海新路再鼓山一路至大公路到中正橋。\n  旗山和美濃等替代道路，可由國道10號嶺口交流道接台29線往旗南一路至旗山；往美濃可由國道10號里港交流道接台29線轉手巾寮(高93線)至光明路前往。\n  夢時代\n  此外，夢時代跨年派對自31日下午4時至隔日凌晨2時，在成功二路以東、林森四路以南、中山三路以西和凱旋四路以北等區段，實施三階段交管。\n  而義大世界跨年煙火秀自31日晚間8時後禁止汽車進入管制區，開車民眾必須於晚間8時前進場，可把車輛停在永達技術學院仁武校區臨時停車場，再搭免費接駁車進會場。\n  義大\n  高市觀光局長潘恆旭表示，因連日報導韓國瑜將到市境之南樹迎元旦曙光，人潮預計暴增，林園將加強交通宣導及管制。"},
{"title": "農陣成員 加入政府體制 吳：不排除跟韓國瑜請教", "date": "2017/06/21", "author": "【柯伶穎／台北報導】", "content": "  紛紛擾擾的北農人事案終於底定，詩人吳晟之女、作家吳音寧沒有意外出任總經理。對於外界質疑，北農系統盤根錯節由女性管理會有困難，新官上任的吳音寧在當選總座後表示，自己是農村出生，希望不應再以過時的刻板印象看待女性與農產運銷。\n  吳音寧為彰化縣溪州區公所祕書，長期關心農村議題，也是台灣農民陣線成員。在她入主北農後，將是繼台北畜產總經理姚量議、民進黨不分區立委蔡培慧、現任環保署副署長詹順貴、國發會副主委曾旭正，再加入政府體制內的農陣成員。\n  媒體詢問吳，外界認為農陣在蔡英文上任後抗議力道變小，她認為，農陣不管在哪個位置上，理念都是一樣的。對於蔡政府「收編農陣」，她反駁，自己沒有感受到是被收編，「太過簡化了，好像扣了一個帽子叫收編，這個事情就解決了。」\n  至於吳音寧父親吳晟為蔡政府資政，是否會有壓力？她笑說，其實父親對她沒轍，自己做決定自己負責，受到徵詢時父親也僅說看她自己的意思，因此決定有機會來台北。\n  出任北農總經理一職，吳音寧坦言，收到徵詢到做決定，現在首要任務就是盡快熟悉、盡快上手，對她能力上的質疑要等真正做了才能評斷，改革非一蹴而就，會一步步來。她也表示，如果有問題，不排除跟前總經理韓國瑜請教。\n  對於外界頻頻質疑，女性是否有辦法帶領複雜的農產運銷公司？該如何與基層農民打成一片？吳音寧表示，「我在農村待過，知道農婦是十八般武藝，吃檳榔算什麼，農婦也會吃檳榔啊！又不是只有男性會吃檳榔！」\n  她批評，無法認同女性可以參與公共事務，這是太過時的刻板印象，她自己是農村出生、長大，一直都有接觸基層農民，與北農員工共事沒有問題，希望外界不要用刻板印象去看果菜市場跟農產運銷公司，未來如何在產銷兩端更接近公平正義，讓產地與消費者獲得好的安全食品，才是重點。"},
{"title": "因為高雄將成首富… 牽拖韓流獸醫院急診漲6成", "date": "2018/12/31", "author": "【林宏聰／高雄報導】", "content": "  高雄市長韓國瑜選前喊出「打造高雄，全台首富」，當選後竟有1家動物醫院打著「因應市民成為首富」理由，宣布元旦起急診費從600元漲至1000元；高市動保處表示，目前只有這家獸醫院漲價，因還在合理範圍內，尊重市場機制。\n  高雄中正路1家動物醫院在門口LED跑馬燈打出「因應高雄市民成為全台首富，動物急診掛號費從600元漲至1000元」，消息傳出後在網路上引發討論，網友多半覺得業者搞笑，漲價硬要扯韓國瑜，還有人說「很明顯，老闆挺陳其邁」。\n  高市動保處長葉坤松說，根據「高雄市獸醫診療機構收費標準參考表」，急診掛號收費上限2000元，這家動物醫院調成1000元，雖然比原本600元高出6成6，但仍在規定的合理範圍內，所以並未違法。\n  他表示，動保處獲報後，已向高雄市獸醫師公會詢問，確認全市元旦開始調漲收費的動物醫院只有這家，應屬個案而非集體串連漲價，只要業者事前有明確告知漲價訊息，不影響消費者權益，動保處將尊重市場機制。\n  1位不願具名的獸醫表示，高雄動物醫院過去不管是掛號費、急診費，普遍都比台北的行情低，即使急診費調漲至1000元也不算貴，業者肯定是業務考量決定漲價，只是拿韓國瑜來當藉口，「實在是有點扯！」。"},
{"title": "爭取明年高雄燈會來台合作 寶可夢經濟夯 港都搶搭順風車", "date": "2018/12/31", "author": "【柯宗緯、陳俊雄、程炳璋、張亦惠／綜合報導】", "content": "  有鑑嘉義、台南在活動期間引入寶可夢，吸引寶迷湧入創造可觀商機，在競選期間喊出「貨出去，人進來」的高雄市長韓國瑜，不僅曾穿上寶可夢主角「小智」的服裝亮相，高雄市觀光局長潘恆旭也證實，確與寶可夢公司洽談合作細節，有機會於明年燈會或5月時把稀有怪引進港都。\n  寶可夢推出後，在日本、美國數個城市舉辦活動，全球寶迷前往朝聖，創造出不少商機，嘉義縣政府首開台灣先例，在2018年2月26日至3月3日嘉義燈會期間，祭出歐洲限定「魔牆人偶」、色違鯉魚王及「Chiayi\n  台南市政府則於11月1日至5日，在台南各地推出澳紐限定精靈「古空棘魚」、罕見精靈大顎蟻、色違凱羅斯及代表台南英文字（TAINAN\n  眼見寶可夢商機龐大，韓國瑜在就職之前曾穿上寶可夢動畫主角「小智」服裝，肩膀上還有隻皮卡丘，立刻引發熱議，粉絲高度期待寶可夢到港都。\n  高雄市觀光局長潘恆旭也證實，目前高雄市府正在與日本寶可夢總公司接洽，有意爭取寶可夢於明年高雄燈會來台，目前正加緊擬出完整企畫案，要凸顯高雄的在地元素，吸引寶可夢公司目光。\n  潘恆旭表示，倘若燈會期程太趕，則希望在旅遊淡季5月展開合作，希望藉由寶可夢的魅力刺激高雄觀光市場。"},
{"title": "國民黨高市長選舉 陳宜民表態搶提名 韓國瑜內定接高市黨部主委", "date": "2017/08/07", "author": "【呂素麗／高雄報導】", "content": "  國民黨準主席吳敦義6日在高雄首度鬆口證實，找台北農產品運銷公司前總經理韓國瑜，接任國民黨高雄市黨部主委；至於韓國瑜是否答應接任，吳敦義語露玄機說「8月底就知道了」；至於這是否為韓國瑜參選高雄市長鋪路，吳敦義則強調「沒談過這件事」，倒是有意參選高雄市長的立委陳宜民，即刻表態，願與韓國瑜來場君子之爭。\n  吳敦義昨天上午到高雄市三信家商，參加「高市第三信用合作社一百周年慶祝大會」，會前接受媒體訪問，就外傳吳敦義已準備讓韓國瑜於9月1日接掌高雄市黨部主委，為競選市長鋪路一事，首度鬆口證實，他曾與韓國瑜溝通過，希望韓接高市黨部主委；但吳敦義未就韓是否參選市長一事明確回答。\n  吳敦義說，希望借重韓國瑜的充沛活力、機智口才及深入了解地方基層的優秀天分，未來能結合地方同志，及對台灣、中華民國期待一致的人士，一起打拚，擴大、努力讓國民黨在高雄重新有機會，不只在議會選舉席次能明顯增加，將來挑選好的市長人選，能有獲選機會。\n  吳敦義說，他在競選黨主席時間，有人向他反映，韓國瑜口才好、機智過人，且深入基層，建議把高雄市黨部主委工作託付、拜託給韓，他有考慮，因此，找過韓國瑜深談，希望韓能接高市黨部主委。\n  對於外界認為市黨部主委是市長前哨戰，韓國瑜可能進而參選明年高雄市長，吳敦義強調，這是民間充滿想像力的推測、預測，不在他與韓國瑜商量的範圍內。\n  對於吳敦義找韓國瑜當高市黨部主委一事，現任黨部主委、市議員黃柏霖說，他是由洪秀柱主席聘任，任期到8月19日，他已提出辭呈，新主席有他的考量，「我不能有意見」；明年無論國民黨提名誰參選市長，他會全力配合，支持黨提名的人選。\n  而另位表態有意參選高雄市長的國民黨立委陳宜民說，如果韓國瑜要參選高雄市長，他願意爭取公平競爭，與韓依民主程序，尊重國民黨初選機制，來場君子之爭，爭取黨提名，但絕對不會像民進黨「殺到見骨」。"},
{"title": "挺陳宜民參選？ 吳：我沒這樣講", "date": "2017/06/25", "author": "【林宏聰／高雄報導】", "content": "  目前藍營僅立委陳宜民公開宣布有意角逐高雄市長，前副總統、準國民黨主席吳敦義24日南下高雄，在餐會上拉起陳宜民的手說：「他做民選首長也很適合」，引發議論，但事後媒體問他是否支持陳參選，吳又態度保留說：「我沒這樣講喔！」\n  吳敦義24日晚間前往高雄香蕉碼頭，參加「全國六縣市後備軍人輔導中心第39屆青溪締盟自強大會」，與來自基隆、台北、桃園、台中、高雄、花蓮的後備軍人輔導中心幹部、眷屬餐敘，現場席開近50桌。\n  吳敦義說，這次是以後幹班63期學員身分來的，贏得現場一陣掌聲，高呼「學長好！」他致詞時也特別將陳宜民拉上台，並介紹陳曾當過高醫副校長，是現任的立法委員，更突然拉起陳的手說：「他很適合做民意代表，做民選首長也很適合！」\n  吳敦義此舉引發台下議論，但事後接受媒體採訪時，吳強調：「我沒有暗示什麼啦！」他說致詞時的意思是說，陳宜民做過副校長、立法委員，若受高雄市民信任、歡迎，一定有很好的表現。因吳敦義8月20日才就任黨主席，幕僚說現在對於地方競選絕無口袋人選。\n  陳宜民則表示，現階段一步一腳印，先爭取黨中央提名，目前已開始跑攤尋求支持，他宣布參選市長一方面也是拋磚引玉，民進黨在高雄執政20年，久了難免會有問題，換黨換人做做看，才能防止腐化，他也特別點名「若是韓國瑜、前交通部長葉匡時、前立委林國正、高市議員黃柏霖有意願參選，都是很好人選！」。"},
{"title": "與縣市長布局合體 縣市黨部主委直選 分階段辦理", "date": "2017/08/05", "author": "【陳彥宇、王正寧／台北報導】", "content": "  縣市黨部主委直選為準國民黨主席吳敦義的重要競選政見之一，但傳出時程可能「因地制宜」。據了解，為了方便黨中央的選戰布局與調度，部分縣市將先由吳敦義指派，其中高雄市、台中市黨部主委可望由韓國瑜與陳明振代理。\n  組發會代理主委李哲華昨天受訪證實，有黨代表憂心直選案對2018縣市長選舉產生負面影響，擬在全代會上提案，授權中央委員會分區、分階段辦理縣市黨部主委直選；李說，尊重黨代表想法，一切留待全代會決定。\n  李哲華指出，去年9月4日的全代會，通過黨代表所提的縣市黨部主委直選案，要在1年內全面實施黨部主委直選，國民黨積極規畫，並在各縣市舉行座談會聽取各方意見。他表示，黨章研修小組及縣市黨部主委直選辦法研修小組，開過兩次會議，黨部主委直選相關辦法已在上周修正定案，將送下周三中常會討論通過後，再送20日全代會。\n  李哲華說，有不少人憂心，若直選產生的主委與提名的縣市長人選非屬同一派，屆時如何輔選，甚至可能產生負面效應，恐不利縣市長選舉的團結。\n  此外，有黨代表認為，直選案尚未正式公布，誰有意參選主委，也還沒進入領表登記程序，中央與地方又要如何畫分權責仍是未知數，為防範產生負面效果，因此打算在全代會提案，授權中央委員會分區、分階段辦理黨部主委直選。\n  李哲華強調，全代會是國民黨最高決策機關，組發會將按照全代會的決議來規畫執行。\n  黨內人士表示，這多半是針對政治生態較複雜，或明顯有分裂隱憂的地區。他舉台中的狀況為例，目前包括立委盧秀燕與江啟臣等都是實力相當的熱門人選，但如果是紅派或黑派的人士當選主委，初選的作業難保不會引發其他擬參選人的質疑。\n  派系生能複雜、恩怨糾葛不清的苗栗也是如此。據了解，前縣長劉政鴻正積布局主委選舉，這也讓原本不打算推人參選縣長的徐耀昌不得不思索合適人選，出來角逐主委一職，而這就是李哲華所謂，若直選產生的主委與提名的縣市長人選非屬同一派，屆時該如何輔選的疑慮。"},
{"title": "2018坐6搶5 朝過半邁進 走出加護病房 吳敦義生死戰", "date": "2017/08/13", "author": "【王正寧／台北報導】", "content": "  吳敦義接掌國民黨這個百年老店，即將面對的就是2018縣市長及地方選舉這場「生死戰」，「鐘擺」擺向何方？攸關國民黨是否轉出「加護病房」，而選戰結果也形同吳在2020行情高低的先行指標。\n  這項以地方包圍中央的勝選方程式，國民黨除了設定全台半數縣市執政的目標，同時在縣市議員及鄉鎮市長等基層選舉，選舉經驗豐富的吳敦義也極為重視，以拿下總數過半邁進。\n  地方圍中央\n  國民黨目前地方執政縣市僅新北市、新竹縣、苗栗縣、南投縣、台東縣及連江縣，除了這6個縣市必須確保，還要攻下5席百里侯。其他部分，花蓮和金門兩縣長則被歸為國民黨「友軍」。\n  據了解，國民黨的「復興大業」，首先鎖定2014年不該輸而輸及綠營執政成績不佳的縣市，包括台北市、基隆市、嘉義市、雲林縣、新竹市和宜蘭縣被列為全力搶攻的一級戰區。至於彰化縣與台中市如果整合成功，黨內也認為有一搏的機會。\n  循初選制度\n  面對提名內定或排除特定人的傳言，吳敦義多次強調公平與勝選是最高原則。幕僚指出，2018的選舉是吳敦義的期中考，對國民黨而言更是非同小可，所有的布局必然會以「贏」為最終考量，也必定遵循黨內初選制度，不會只是妥協或利益交換，避免任何分裂或對手見縫插針的可能。\n  因此，對於重中之重的雙北選情，吳敦義與新北市長朱立倫已不只一次交換意見，尤其新北市，國民黨更有輸不起的壓力。雖然都有屬意人選，但兩人已有尊重初選制度，以民調為主，若協調不成，最後再進入初選定勝負的合作共識。\n  也就是說，現任副市長侯友宜與前台北縣長周錫瑋最後誰能出線，還是回到實力原則。\n  表態參選眾\n  基本盤占優勢的台北市更是呈現參選爆炸的局面，藍營人馬摩拳擦掌，不論是已表態的前立委丁守中、市議員鍾小平、前總統府副祕書長羅智強，或是被拱立委蔣萬安、曾銘宗、李彥秀，以及前政務官江宜樺、張善政、李鴻源等，加起來超過兩個籃球隊，提名作業如何不傷和氣，讓大家服氣並順利整合，也是吳的另一考驗。\n  相較之下南部艱困區，高雄市將規畫韓國瑜出任高雄市黨部主委，並進一步投入市長選舉。韓國瑜可塑性高、爆發力強，除了可創造話題，牽制民進黨，更有帶動議員選情的效果，重新奪回議長寶座被列為高雄首要目標，也是這位老市長最念茲在茲的任務。至於台南市原則上不會棄選，若沒有合適的人選，也不排除與無黨籍實力選將合作。"},
{"title": "暗批陳鎮湘胡扯「李登輝第二」 光喊團結沒用 「到大陸別講反話」", "date": "2017/08/25", "author": "【陳彥宇、周毓翔／台北報導】", "content": "  國民黨主席吳敦義自參選主席到當選這段期間，兩岸立場屢遭黨內人士質疑。吳昨被問到如何團結國民黨，他指出，如果「有人到大陸故意講反話」，這樣要團結很難；他也暗批，前國民黨副主席陳鎮湘在幫前主席洪秀柱選舉時，質疑他是李登輝第二，「那個三顆星的在胡扯八道」。\n  陳鎮湘是陸軍二級上將退役，黨主席選舉時與黃復興黨員座談時火力全開，質疑若把國民黨的「中國」兩字拿掉，不就變成台灣國民黨；他擔心「會不會變成第二個李登輝出來？」\n  吳敦義昨明白指出，過去有人說他是「某某某第二」，他認為根本是開玩笑，因某某某主張釣魚台為日本領土，但他在高雄市長任內以聖火船宣示釣魚台是中華民國領土。吳意有所指說，當初稱他「某某某第二」的人，是為了另一人要選舉，「那個三顆星胡扯八道」。\n  對於如何團結國民黨，打贏2018縣市長選舉，吳說，國民黨沒有必勝把握，但有必勝的決心，2018選舉六都中若能保住一都，再另拿下一都，「就是有明顯掌握」。\n  吳敦義強調，國民黨團結不能用嘴巴講，但如果有人跑到大陸專門講反話，想團結也很難。至於哪些人？吳笑稱，「忘掉名字了」，他認為無所謂，因大陸有智慧很高的人，也有訊息靈通的人，一時的烏雲蔽日終可撥雲見日。\n  他進一步指出，除縣市長，基層鄉鎮市代跟村里長也很重要，因選出的人數眾多，俗語說「猛虎難敵猴群」，國民黨2018選舉不會忽略這塊。\n  吳敦義23日核定並公布22縣市黨部新任主委名單，包括新任的新北市主委李乾龍、高雄市主委韓國瑜、新竹市主委呂學樟、屏東縣主委廖婉汝等10人，都是借重地方人才。\n  其中，韓國瑜更被外界認為是一大亮點，進可攻、退可守，可望代表國民黨出戰高雄市長選戰，吳敦義笑稱，「那是想像空間」，之後的事他不談；但好不容易才把韓國瑜調任到高雄，相信他會以機智、親和力來處理黨務，積極爭取本省籍、外省籍朋友的支持。"},
{"title": "傳指派主委操選盤 藍營內部分歧", "date": "2017/08/08", "author": "【王超群／台北報導】", "content": "  國民黨中常會去年通過的縣市黨部主委直選案，目前傳出有黨代表打算在全代會提案授權中央委員會分區、分階段辦理直選。有意角逐首任直選北市主委的市議員鍾小平7日批「中央民主搞半套」；另位有意參選的大同區黨主部主委魏昇煌則說，「我不是拍馬屁，但分階段直選絕對睿智」。\n  國民黨中央傳出指派台北農產運銷公司前總經理韓國瑜南下高雄市，擔任市黨部主委，更可能指派雙北市黨部主委人選，由於牽動2018台北市長及市議員選情，各方矚目，但對於去年才通過的縣市黨部主委直選案可能改弦易轍，市議會國民黨團書記長陳永德直言，「不知指派（主委）是何用意？」\n  陳永德還說，「是主席剛上任不想變動太大嗎？」如果有的縣市直選、有的不直選，「講不過去嘛！」\n  對外強調參選市長到底、也會角逐市黨部主委的鍾小平則批評，「黨中央民主搞半套嘛」，他說，直選與否在主席一念之間，「要尊重法制」，鍾說，連中常委也應由全體黨員直選，黨中央推翻前議是「為德不卒」。\n  積極準備北市長選戰的總統府前副祕書長羅智強表示，「黨部主委重要但非關鍵」，他以大選的個人聲勢去取得初選的勝算，因此市黨部主委直選與否不在他關注的範疇。\n  出身企業界的大同區黨部主委魏昇煌強調，他雖然表態要選主委，但完全接受黨中央分階段、分地區的決定。「時間太緊迫，不能有閃失」，他指出，黨中央應延攬陳永仁留任，以展現大度，不必分誰的人馬。"},
{"title": "價格崩跌 買蕉贈弱勢 挺蕉農 韓國瑜籲政府扛責任", "date": "2017/10/15", "author": "【林雅惠／高雄報導】", "content": "  國內香蕉價格自6月起持續下滑，至今產地收購價格每公斤2元到5元，國民黨高市黨部主委韓國瑜14日上午到旗山區力挺蕉農，拿出20萬元現金採購香蕉捐送弱勢，韓國瑜強調，這只是「拋磚引玉」，解決產量過剩問題，還是要由政府扛起責任。\n  產量過剩\n  國民黨高市黨部主委韓國瑜14日上午10時偕副主委鍾易仲、黨團書記長黃紹庭及市議員張馨正等人到旗山區大林里香蕉集貨場，現場拿出20萬元現金購買香蕉，力挺蕉農。\n  韓國瑜說，20萬元對目前蕉農困境來說，只能算是杯水車薪，但他希望拋磚引玉，呼籲關心農業的年輕人，一起幫忙蕉農賣香蕉。\n  他強調，現在台灣香蕉外銷價格連菲律賓都比不上，政府既然成立台灣農業推廣公司，此時就應大量外銷，趕快為蕉農提出一個緊急搶救措施。\n  總量管制\n  韓國瑜說，他當過台北農產運銷公司總經理，專長就是賣菜、賣水果，這次蕉價大崩盤，跟之前高麗菜崩盤情況一樣，政府沒能管制種苗數量、未公開全台種植香蕉面積，才造成產量過剩，價格崩跌，他呼籲政府應進行總量管制，才能穩定價格，讓農民的心血有所回報。\n  在旗山區種植3甲地香蕉的87歲余姓蕉農大嘆，種了45年香蕉，很少遇到如此低價，等於是種越多損失越多；李姓蕉農說，花了15萬元工錢割香蕉，結果賣不到2萬元，叫農民如何過日子？\n  蕉農朱信強則說，香蕉崩盤3個多月來，感受不到政府有何對策，中央應啟動「95機制」，以農民生產成本的9成5作收購基準來挽救蕉價。"},
{"title": "數位海 決生死", "date": "2018/12/31", "author": "【■張瑞雄／】", "content": "  這屆縣市長已走馬上任，個個都說要拚經濟、拚觀光，但當前中美貿易大戰方興未艾，拚經濟不是一件易事。高雄市長韓國瑜說要「化不可能為可能」，整個執政團隊就要有解決問題的能力，尤其是要具備利用數位科技和網民來解決問題的關鍵能力。\n  2009年美國國防部科研局（DARPA）有個紅氣球的挑戰，將10個8呎高的紅氣球放在10個未透露的地點，氣球每天早上10點升空，下午5點下降，第1個找到10個氣球位置的團隊可獲得4萬美元獎金，發現1個氣球4000美元，而且不能利用即時衛星或飛行物拍照，DARPA本來預計要好幾天才會有人找到，沒想到在第1天下午6點52分就被MIT的團隊找到全部紅氣球的位置了。\n  MIT團隊就是利用數位科技的觀念，經由社群網路、群眾外包及獎金的誘惑達成的。MIT團隊先在社群網路上大量散布找氣球的消息，如果A首先發現1個汽球且報到MIT，A可獲得2000美元，如果A告訴B這件事，B把氣球位置報到MIT，那麼B可獲得2000美元，A獲得1000美元，以此類推，每個氣球所發的獎金不會超過4000美元。\n  這其中也應用到6度空間分離理論，也就是地球上任何2個人的距離（是否認識）不會超過6。例如你認識馬英九，你和馬英九的距離就是1，馬英九認識習近平，所以你和習近平的距離就是2。臉書曾統計過臉友的平均距離約3.57，所以只要有人發現氣球的位置，通常可很快地傳到MIT。\n  韓國瑜這次能成功翻轉高雄，不正是利用數位科技和網民的力量嗎？組成小內閣過程中能避掉一些不適當的人選，不也是網民的力量嗎？所以現在的縣市長一定要有數位腦袋。\n  當前不僅是「十倍速的時代」、「軟體吃掉全世界」，更是「AI吃掉軟體和全世界」的時代，縣市長們如果不具備新的數位觀念，很快就會被網民吃掉，滅頂於數位大海中，能不知乎！（作者為國立台北商業大學校長）。"},
{"title": "落羽松搭上花海 人氣爆棚", "date": "2018/12/30", "author": "【張朝欣／雲林報導】", "content": "  雲林縣林內鄉「漫遊松林間」系列活動將於元月12日正式開跑，除了落羽松祕境外，周邊還有羅漢松大道與占地約5公頃的波斯菊花海，29日花海已開了3成，許多民眾迫不及待利用元旦連假前來賞花，人氣爆滿。\n  29日元旦連假首日，位於林內鄉的雲林農田水利會博物館落羽松祕境擠滿人潮，館外的羅漢松大道、波斯菊花海也是人山人海，大家徜徉在林蔭花間享受悠閒時光，充滿年節氣氛。\n  現場還有在地農特產展售，攤販生意興隆，大家開心地表示鄉公所用心打造旅遊景點，才能促進地方經濟發展，讓鄉民們過個好年，就像高雄市長韓國瑜說的「人進來才能發大財」。\n  林內鄉長張維崢表示，今年花海分3階段播種，因此會分段接力開花，第1波花海已於近日開始，隨著時間拉長會愈來愈茂盛，預計至新春期間都可欣賞到有如偶像劇場景的浪漫花海，保證不虛此行。\n  蔡姓遊客說，他特地帶著全家人從台中來看落羽松祕境，此時落羽松逐漸轉紅，充滿年節喜慶，還有樹型優美的羅漢松與五彩繽紛波斯菊花海，3種不同的植物生態非常多樣，讓人心情不自覺的愉快起來。\n  林內鄉公所指出，落羽松祕境鄰近濁水溪，是在地人最喜愛的親水空間，農田水利會文物陳列館展示各種水利模擬設施，加上落羽松、羅漢松、波斯花海，可說是寓教於樂，非常適合全家造訪。"},
{"title": "選舉必有衝突 籲盡快弭平爭端 韓國瑜：選後大團結 唯一選項", "date": "2017/10/15", "author": "【林宏聰／高雄報導】", "content": "  國民黨縣市黨部主委直選火藥味十足。對此，國民黨高市黨部主委韓國瑜認為，選舉難免衝突，但2018地方選舉馬上來臨，大團結是唯一選項，呼籲選後盡快弭平爭端，全黨齊心迎戰民進黨。\n  韓國瑜說，國民黨分階段、分地區舉辦地方黨部主委直選，終於邁出勇於嘗試的第一步，高雄可能是第二波主委直選的地區，他樂觀其成，畢竟國民黨確實要改革，試驗階段當然有得有失，此時發生衝突也好，選後黨中央才能總結各方意見，讓未來的主委直選辦得更好。\n  他強調，選舉本質原本就不是花拳繡腿，過程中激烈衝突難以避免，但選後「大團結是唯一的路」，尤其很快就要面臨2018地方選舉，國民黨沒有分裂的本錢，他只能呼籲參選的同志們，選後火速弭平裂痕，攜手對戰民進黨。\n  對於國民黨未來在各縣市如何迎戰綠營？韓國瑜說，不敢妄自為其他縣市黨部下指導棋，但若單就高雄市而論，他會繼續支持過去問政認真的資深市議員，不過如果有新的提名名額出現，他傾向多給年輕人機會，「老幹」、「新枝」互相搭配，讓選民對國民黨耳目一新。\n  民進黨縣市長黨內初選已開始協調，反觀國民黨至今仍無動作，韓國瑜指出，由於包括黃昭順、吳志揚、徐榛蔚等立委，當初都簽署「縣市長徵召兩年條款」，依條款必須受徵召參選縣市長，所以現在還卡著動不了，等黨中央進行協調、對兩年條款做出最後解釋，才能著手縣市長候選人提名作業。\n  外界關心國民黨會派誰角逐高雄市長，韓國瑜多次強調，他沒有規畫參選，到高雄報到才1個月，還在了解各方看法，也會尊重黃昭順的意見。\n  他說，相較之下，市黨部對議員提名有較高的決策自主權，但，針對下屆議員提名策略，提名審查小組尚未討論，將等15日主委直選結束後，黨中央訂出明確目標、制度，再來進一步商討。"},
{"title": "農田水利會改制 開民主倒車", "date": "2017/11/11", "author": "【毛嘉慶】", "content": "  民進黨完全執政的爭議再加一，行政院會通過農田水利會將從現行的法人改制為公務機關，將取消農田水利會的自治選舉。農委會此一民主倒退的做法，震驚各界。\n  農委會的說詞是，水利會拿公家補助，所以收回任命權並賦予公權力。乍聽合理，但癥結在於，前總統陳水扁在民國91年推動水利會自治選舉，難道當時沒有人知道水利會是拿國家補助？可水利會從開始就是國家設立，服務對象就是各地農民，自治不過是回應各地民意，為了因地制宜。民進黨此舉，說穿了只是不滿意自己人無法掌握全局，就直接翻桌，不擇手段也要集權到每個末梢神經，毀棄民主在所不惜！\n  還記得韓國瑜擔任台北市農產運銷公司總經理時，即便為市府賺錢、為員工謀福利，但民進黨新潮流系已規畫好人選要搶這個位置，在總召段宜康發難後，民進黨籍北市議員順勢全力砲轟、特定政論節目相當有默契地配合，帶足風向後，韓國瑜只能黯然離開。民進黨也不管農會自治規則，不論位置大小，他們要的，沒人擋得住。現在，輪到水利會了。\n  為什麼要抓農會、水利會？說穿了，就是「懷璧其罪」。水利會有資產、有基層農業區的人事任用名額，其立意本是為了讓專業與農民工作需求直接連結，能快速地為各地農民提供高品質的服務。而基層水利會幹部、員工，在民進黨眼裡，有利於選舉動員，顯然必須為蔡政府服務，否則，若讓藍營在農會、水利會選舉中獲勝，恐將影響各項大選。\n  民進黨算得很精很細，即便鄉下人知道水利會工作繁重，但民進黨的考量點顯然不是責任，而是要掌握所有的人事、資源運用權，這絕非危言聳聽。\n  還記得8月時，蔡總統親自總結司改會議的狀況嗎？為了終審法官任命權，她違反議事規則，臨時要全體委員為了她的提案表決，讓她黃袍加身。當時即有多位法學者批評威權復辟，但蔡政府在乎嗎？權力慾蒙蔽了基本良知。10月，退輔會推翻了榮民榮眷基金會改選結果，讓官派董事硬是把第一輪被淘汰的李文忠拱上董座。更不用說，這1年來，民進黨及其附隨立委，在立法院假借打弊案，實則為了謀取高位的做法，已經讓官股銀行的專業經理人幾乎換了一輪。\n  請記住民進黨廢除農田水利會自治選舉的理由：「拿國家補助，就要由國家派」，國家顯然就是民進黨她家。若農委會收回全台水利會長、總幹事任命權，而在野黨也真的讓民進黨通過這項改變，那全國的官方協會都要有心理準備了，從體育到環保、教育、勞工各領域，民進黨的雙手，隨時會伸到你身旁。\n  對於種種實質戒嚴的手法，善良的公民不能再麻木無感，更不能沉默容忍，否則哪天一覺醒來，你家樓下突然出現個民進黨組建的街坊委員會，你也無須訝異了…。（作者為資深媒體人）。"},
{"title": "不禮讓 大綠議員提名36席起跳", "date": "2017/10/25", "author": "【李義／高雄報導】", "content": "  明年大選，民進黨面臨內憂外患，內是新秀爭雄僧多粥少，外有國民黨明星主委韓國瑜領軍要搶攻議長；民進黨市黨部主委黃彥毓表示，提名席次不會低於現有36席，部分有成長空間選區還可能增加提名席次，不但要贏得市長選舉，也會全力守住議長。\n  高市議會總席次66席，民進黨36席、台聯1席、國民黨26席、親民黨1席、無黨團結聯盟2席，分屬11個選區及4個原住民選區。\n  4個原民選區各1席、民進黨有2席，11個一般選區，民進黨有個6選區有過半席次，3個選區有一半席次，左營楠梓區及三民區等2個選區席次則未過半。\n  黃彥毓表示，左營楠梓區8席本屆提名4席，有1人棄選未補提名，最後僅拿下3席，因此，下屆至少提名4席；三民區應選8席，目前僅有3席，依本屆選舉結果顯示，也有提名至少4席的實力，因此提名席次絕對是36席起跳。\n  本屆議會面臨包括台聯、時力及基進側翼等小綠爭雄，外界揣測民進黨可能視情況會有「禮讓提名」作法，遭黃彥毓否認，他強調，議長選舉已採記名制，沒有模糊空間，所以「民進黨一定要實質過半」。\n  黃彥毓說，依上屆提名模式，預計於於11月召開執委會討論提名事宜，12月中常會確定初選相關期程，明年1月底前會確定各區提名席次。"},
{"title": "藍軍夢幻名單 還得再琢磨", "date": "2017/11/22", "author": "【鈕則勳】", "content": "  報載國民黨拚2018年六都的夢幻名單，是由蔣萬安、侯友宜、吳志揚分別出征台北、新北及桃園，至於台中、台南及高雄則由江啟臣、高思博及韓國瑜披掛上陣。\n  筆者認為，蔣萬安可進取柯文哲最堅實的年輕票源，就算這次無法攻克北市，但下屆勝算極高。侯友宜熟稔新北市政，就算周錫瑋出來競爭，國民黨辦初選，侯輕騎過關應該沒問題。江啟臣本就是最被寄予厚望的明日之星，若國民黨徵召他，既能凸顯老K栽培新血的決心，也能和蔣萬安北、中呼應，相互拉抬。\n  至於韓國瑜，早先被黨主席吳敦義欽點至高雄蹲點，應就是種子候選人，以他直白敢講的性格，應可接地氣，只要能成功凝聚藍軍南方票源，搞個雖敗猶榮，2020年藍軍在高雄未必兵敗如山倒。\n  至於桃園，吳志揚雖是前縣長，有其地方人脈與資源，又有朱立倫當國民黨主席時予其不分區立委兩年後拚市長的默契，但現今在立委任內媒體曝光少，主導議題的能量也有限，政治魅力漸消融；況且形勢比人強，鄭文燦在當選後，為了彌補其之前深耕之不足，可說做足了功課，不僅綠色人脈豐沛，連傳統藍軍系統他亦不斷接觸，力圖收編。網路上更有一群死忠的「燦粉」壯聲勢。吳要收復桃園並非易事。\n  以國民黨的六都戰略來分析，筆者認為搶桃園甚至比攻台北更為可行。因為柯P相對於鄭文燦實力更強，國民黨要收復首都難度很高。鄭文燦的執政基礎則未如柯P有顯著政績加持，況且桃捷通車，國民黨至少有一半的功勞，原藍軍系統雖與鄭有互動，仍是受限於情勢，關鍵在國民黨是否能推出更強的人選。若國民黨能分較多的資源在桃園作戰，獲利率或許更高。\n  至於人選部分，除了吳志揚之外，有意選台北市的傅（山昆）萁或是臉書近90萬粉絲的羅智強，國民黨中央也應納入考慮。畢竟傳統思維已不適用新時代的選戰，唯有奇兵變陣才足以出奇制勝。\n  傅（山昆）萁政治手腕強，又有五星縣長的光環加持，但以台北市選民的特性來看，他的風格可能並不討好。而桃園仍屬於人脈宗親建構的社會，傅若用心經營，和鄭應可一搏。至於臉書網紅羅智強，除「強粉」驍勇善戰外，羅善於社群操作，與鄭在議題操作上較勁，應有勝率。\n  至於台南，高思博雖優秀，又是朱立倫的小舅子，朱勢必全力輔選，但高思博已久未選舉，短期內要重建爆發力非易事。因此，國民黨在南市可以另類思考，例如深耕地方多時，又具全國知名度的謝龍介，議題操作及口才均優，當可考慮。原籍台南的連勝文，若仍想延續連家的政治香火，主動請纓出戰，也能讓人耳目一新，對凝聚南部藍軍當有助益。\n  當然，夢幻人選的促成與團隊組建，仍須吳敦義的氣魄、遠見與協調力，才能籌組真正的夢幻選戰團隊，讓老K振衰起敝。（作者為中國文化大學廣告學系專任教授兼系主任）。"},
{"title": "韓國瑜掌高市黨部 綠酸藍:說好的主委直選呢?", "date": "2017/08/08", "author": "【李義／高雄報導】", "content": "  國民黨準主席吳敦義欽點前立委韓國瑜掌高雄市黨部主委兵符，民進黨高雄市黨部主委黃彥毓聞訊頗不以為然，指派曾對前總統陳水扁暴力相向的人來領導高雄，絕非基層民眾樂見，並酸了國民黨：「說好的主委直選呢？」\n  藍綠兩黨部主委走馬換將後，綠主委黃彥毓與藍主委黃柏霖就經常為政治議題隔空對嗆，陳菊子弟兵的黃彥毓就屢屢代表市府回擊，並定調為黨部主委間的戰爭，刻意壓低回應層級，弱化黃柏霖的攻擊火力。\n  兩人交手經年，日前，吳敦義透露韓國瑜要接掌主委，黃柏霖已遞交辭呈，8月19日卸任，將黨務交還給黨中央。\n  黃彥毓見昔日對手即將去職，來者是前立委韓國瑜，他忍不住酸了國民黨說了多年的主委直選，「說好的主委直選呢？這就是國民黨！」譏諷國民黨對主委直選說詞一再跳票。\n  黃柏霖仍是做一天和尚敲一天鐘，仍積極捍衛國民黨，他說，韓與扁已是多年前的往事，「何必活在過去，應放眼未來」且基層有不少人喜歡韓，他也期許韓接掌主委後，應儘速融入基層，瞭解地方生態及產業需求，尤其是高雄從老二淪為老三之後，應速速拿出良方解藥，重振高雄。\n  藍綠雙黃掌兵符以來，各自為政黨發聲外，也積極籌辦各項活動經營黨員鼓舞士氣，如同高雄市長大選前哨戰，只是雙黃答嘴鼓的場景，隨著黃柏霖的去職而不再了。"},
{"title": "罷了黃國昌", "date": "2017/12/10", "author": "【蘇恆】", "content": "  「東北角選區」，汐止、金山、萬里、瑞芳、平溪、雙溪、貢寮，可說是包山包海，現在，他們可以成為民主的一個地標，如果罷免了黃國昌，讓人民創造民主里程碑的話。\n  大家都知道公民權利有選舉、罷免、創制和複決，台灣自詡是亞洲民主的燈塔，但這30年來，人民使用的卻一直只有選舉權，選罷法如同跛腳，現在終於有了兩腳前行的機會，如果包山包海的人民拔得罷免權的頭籌。\n  這項民主的全權得來極富戲劇性，是黃國昌爭取來的降低罷免的門檻，又是他的行為太使山海的選民失望，使他們為選出他而後悔，在忍無可忍下，補救的罷免法提上了檯面。所以，是黃國昌降低了吊刑台的梯子，讓選民可以較容易把他推上去。\n  原來想把罷免權門檻降低，是用來對付國民黨的，最早在1994年，就是為了反核，民進黨對五位立委，包括洪秀柱、林志嘉、詹裕仁、韓國瑜、魏鏞發動罷免案，結果罷得今天霧霾惡氣漫島。那次沒成案，前年黃國昌又來「割闌尾」，連署成案要罷免最敢講話的蔡正元，沒能達成二分之一的門檻而被否決。當然，最後蔡正元還是被封嘴，他被安個三中案的罪名關入大牢。\n  為好好罷免反對黨，民進黨就與黃國昌等提案修法，降低罷免門檻，一年前通過《公職人員選舉罷免法》修正案，大幅下修罷免門檻，也刪除不得宣傳罷免的規範，黃國昌志得意滿，說這叫做「還權於民」，人民終於有機會實現直接民權，立委與割闌尾團體也都稱這是「民主勝利」，黃國昌自詡「民主的推動者」。\n  今天，他以身試法，很可以完成這項民主實踐，他應要「含笑面對」才是，但他不但為自己的反罷免大力宣傳，甚至在新聞上攻擊「安定力量」人員。他的做法宛如一個惡質的選舉手段，試問，當人民行使由黃國昌一手催生的罷免法時，難道不是在實現黃國昌所謂的「直接民權」嗎？\n  罷昌案提出原係因黃國昌挺同性婚姻而起，反同婚團體組成「北北基安定力量聯盟」，耶誕夜在汐止火車站發起「三千人罷免黃國昌」聚會，但黃國昌的民怨不止如此，作為民進黨側翼，毫無原則的為政府的法案護航，他過去為勞工權益請命，現在卻背叛當初的支持者；就任立委前說要消滅政黨協商，就任後又說協商是必然的；公然主張台獨，反中到了極點，但是家人卻在大陸經商。這樣一個前後矛盾、雙重標準的政治人物，沒有政治信仰，沒有原則，洪秀柱就直言：「民眾痛恨黃國昌支持核食進口、支持毒品除罪化及配合民進黨諸多違法亂紀的事情」、「他所做的很多事情都在製造社會對立」\n  黃國昌要「人民站出來投票，讓我們再贏一次」。現在，是他還是人民贏？一周後揭曉。\n  金山萬里，汐止平溪，民主天燈，山海同輝。大家都等著看「民主勝利」。（作者為新黨新媒體召集人）。"},
{"title": "不僅免費搭車 防汙須多管齊下", "date": "2017/12/05", "author": "【林宏聰／高雄報導】", "content": "  因應冬季空汙，高市府祭出大眾運輸免費策略，被國民黨批評「治標不治本」，對此，高市環保局強調多管齊下，包括工廠減量、汰換二行程機車等治本政策也有同步推動，甚至利用空地植栽至今高市已做了227公頃，綠化面積全國第一。\n  市府花錢補助12月至明年2月底大眾運輸免費搭乘，國民黨高市黨部主委韓國瑜批評「治標不治本」，認為應用空汙基金改善工廠鍋爐設備，才能降低空汙排放；而國民黨議員陳麗娜更投書媒體，質疑同樣預算可補助汰換2萬輛老舊機車，效益更大。\n  「治標、治本都要做！」高市環保局長蔡孟裕說，免費搭車政策不是高雄首創，先前韓國首爾、法國巴黎在空汙嚴重時期都曾補助市民免費搭地鐵，除了減少汽機車排放廢氣之外，主要是顧慮健康，減少民眾吸入髒空氣的機會。\n  他強調，防治空氣汙染必須多管齊下，高市環保局在工廠汙染減量、制訂相關加嚴標準、加速汰換老舊二行程機車、柴油車、加強掃街、稽查工地揚塵各方面，這幾年均續進行，不會偏廢。\n  環保局更指出，中央自1996年起動用空汙基金，補助地方政府辦理空品淨化區，至今高雄各社區、企業、公部門共將553處閒置空地植栽綠化，面積達227公頃，居各縣市之冠，相當於2.3座高雄都會公園，每年削減二氧化碳量達5221公噸。"},
{"title": "國民黨啟動民調 6都夢幻名單隱現", "date": "2017/11/19", "author": "【陳彥宇／台北報導】", "content": "  為布局2018縣市長選舉，國民黨本周將啟動內部民調作業，優先針對6都市長「熱門人選」進行評比。國民黨組發會主委李哲華表示，將觀察對手陣營，並適時調整選戰策略，未來一定會推出最有機會勝選者，目標是取得執政最大席次。\n  6都市長人選在2018九合一扮演「火車頭」角色，攸關選舉氣勢，國民黨日前展開相關徵詢作業，結合民眾口碑推薦，各黨部主委與黨務高層觀察，已鎖定特定人選。\n  如今提名前置作業進入新階段，要啟動內部民調評比。據悉，評比名單中，在首都部分，有勸進聲量高居不下的立委蔣萬安、前立委丁守中；新北則是現任副市長侯友宜、前台北縣長周錫瑋。\n  台中方面，立委盧秀燕、江啟臣雙強之爭。桃園則有曾任桃園縣長的立委吳志揚及立委陳學聖、前立委楊麗環；台南、高雄分別為前立委高思博與高市黨部主委韓國瑜。\n  黨務高層表示，透過民調才看出可能人選的真正實力，有了數字「高下立判」，但縱使民調很高，相關人選仍須表達參選意願。李哲華指出，民調是內部參考用；如果有兩人以上參選，將先協調，若協調成功就提名，協調不成就初選。\n  對於縣市長提名作業，李哲華重申，「不會急著處理」，因為像是民進黨與現任市長柯文哲競合關係尚未明朗，新北對手則是還不知道，因此要靈活運用戰術。但黨內評估，明年農曆春節前會完成提名工作。\n  另方面，主席吳敦義也自上周起，邀請黨籍立委至黨中央做個別面談。據透露，除討論黨務、黨團運作，吳要求不分區立委，黨若有需求，被徵召不能懼戰。"},
{"title": "反空汙遊行 5首長參與 吳敦義親征 李應元不缺席", "date": "2017/12/17", "author": "【陳世宗、李義／綜合報導】", "content": "  環保團體今（17）日在台中及高雄，同步發起反空汙大遊行。中部5縣市首長林佳龍、魏明谷、林明溱、涂醒哲及李進勇都將出席；國民黨主席吳敦義將親率高、屏、台南3縣市黨部主委與民代參加遊行參加高雄大遊行，不過南部縣市長都另有要公不出席，反倒是環保署長李應元會參與。\n  台灣健康空氣行動聯盟與公民團體，今天在台中市議會前廣場舉辦「1217反空汙抗暖化救健康大遊行」，包括台中市長林佳龍、彰化縣長魏明谷、南投縣長林明溱、嘉義市長涂醒哲、雲林縣長李進勇等5縣市首長將出席。\n  行動聯盟分別在台中與高雄兩地同步舉行，並提出四大訴求，包括1、行政院、經濟部與環保署南遷；2、中火立刻減煤二成（2018.1.26前）再逐年減一成；3、各縣市前30大汙染源減排二成（2018年底前）；4、空品資訊網速增加可即時反映的指標。\n  台灣健康空氣行動聯盟理事長葉光芃等學者代表，近日與林佳龍針對空汙議題交換意見。林佳龍決定接受環團邀請，17日與夫人廖婉如加入遊行隊伍，與大家一起表達反空汙立場。\n  南部反空汙大聯盟大聯盟祕書長邱春華表示，吳敦義與國民黨高雄、台南、屏東3縣市黨部主委韓國瑜、謝龍介、廖婉汝帶隊，藍軍數百人參加遊行。\n  邱春華說，環保署長李應元、高市府環保局長蔡孟裕、立委劉世芳、管碧玲、林岱樺，及台大教授李錫錕都表示會出席。\n  高雄市長陳菊因早已敲定參加「2017打狗鳳邑文學獎頒獎典禮」，與遊行撞期而無法參加。\n  大聯盟遊行前反駁空汙來自中國大陸、來自機車的中央說法，指固定汙染源才是空汙主因，要求行政院應多管齊下進行改善，還給南部民眾呼吸權。"},
{"title": "《新聞透視》提名難題 韓國瑜不能再拖", "date": "2017/12/12", "author": "【李義、林宏聰】", "content": "  面對以逸待勞的民進黨，總綰兵符的國民黨市黨部主委韓國瑜如何從「勇於私鬥、怯於公戰」的氛圍中重振藍營的士氣與紀律，完成市長與議員選戰布局，是無法迴避的挑戰與責任，也牽動藍、綠地方勢力消長。\n  20年前，國民黨常勝將軍吳敦義在高雄首嘗敗戰苦果後，黨中央不思捲土重來培植人才，地方群雄又勇於內鬥怯於公戰，放牛吃草的結果，藍營過往憑恃執政的派系、家族終至分崩瓦解，也造就今日的綠營府會完全執政局面。\n  長達20年未執政，藍營公職人員瀰漫著「日頭赤炎炎，隨人顧性命」的氛圍，心中的政黨界限也日益模糊不清，成為藍營要重振旗鼓最大的隱憂。\n  第2屆市議會，民進黨為達成府會完全執政目標，採取議員高額提名策略，迫使爭取連任的議員與新人都必須積極向外擴展票源。黨內怨聲載道，但結果卻證明，策略成功，達到完全執政目標。\n  如今，藍營在高雄市長選戰，迄今找不到可與綠營奮力一搏的戰將，只能退而求其次的期許攻下議長寶座，即算勝選。\n  前主委黃柏霖根據上次議員選舉，各選區落選頭多是國民黨候選人或友軍的現實，喊出「N+1」議員提名策略，不僅是給新人參政機會，更有著國民黨落實民主政治監督市政的政黨態度與企圖心。\n  「N+1」與民進黨的高額提名策略有異曲同工之妙，但必然令現任議員的連任之路不輕鬆。\n  現在橫在眼前的黨內種種問題，都有待韓國瑜快刀斬亂麻，若不能一鼓作氣，只是坐待東風，恐怕難堪的結果，會應驗外界調侃選情是再而衰、三而竭了。"},
{"title": "有人搶戲 有人看戲 高市初選 綠熱戰藍群龍無首", "date": "2017/12/12", "author": "【李義、林宏聰／高雄報導】", "content": "  前言\n  明年底選舉牽動地方政治版圖挪移，甚至攸關2020總統及立委選舉結果，各政黨及地方派系戰鼓急催，本報自即日起，每周二推出「2018選舉搶先看」，透過精闢的選情分析及選將介紹，方便讀者掌握地方政情變化。\n  民進黨高雄市長初選競爭激烈，5名綠委戰得難分難解，連電視辯論會都辦了，國民黨卻似乎像個事不關己的局外人，站在戲棚下，看著民進黨唱獨腳戲，綠熱藍冷，形成強烈對比。也令藍基層焦慮不已，龍城飛將在哪裡？\n  綠5搶1個個有來頭\n  民進黨陳其邁、劉世芳、趙天麟、管碧玲、林岱樺5戰將，歷經選舉洗禮、有中央問政經驗、中央行政資歷，都是一時之選，可謂精銳盡出，也代表著對選民的尊重。\n  5人纏鬥過程中，雖然一再被外界形容是刀刀見骨，但依綠營傳統，透過初選獲提名者就是共主，黨內各派系與支持者都會揚棄前嫌，全力支持。\n  陳宜民請纓未獲回應\n  綠營戰將如雲，個個展現活力與旺盛的企圖心，反觀國民黨仍是渾沌不明，不分區立委陳宜民請纓上陣，數度在公開場合表達參選意願，卻始終未見黨中央回應，公布足以服人的初選遊戲規則。\n  也被視為人選之一的議員黃柏霖，擔任市黨部主委時喊出提名席次必須過半的「N+1」議員提名策略，企圖攻破綠營府會完全執政，攻下議會多數席次奪下議長，再徐圖贏回執政權，卻遭遇藍營議員反彈。\n  藍重返執政長路漫漫\n  獲黨主席吳敦義欽點的市黨部主委韓國瑜，接掌兵符後，勤走基層接地氣，更罕見地以主委身分親赴議會，在旁聽席上坐鎮指揮黨籍議員聯合質詢，藍營士氣大振。\n  不少藍營支持者更視他為市長的不二人選，但今非昔比，無黨產奧援下，韓國瑜每天面對黨工薪水等黨務運作、基層維繫的柴米油鹽大小事，早已是焦頭爛額，又如何奢談運籌維幄決戰千里，或許也是韓國瑜迄今未對參選市長正面表態原因之一。\n  藍營眾將或有心卻得不到關愛的眼神，或無意卻又有苦難言，或只計個人利害得失，群龍無首窘境下，重返高雄府會執政之路，尚有重重障礙待克服。"},
{"title": "市議員一選區 民進黨拚全壘打", "date": "2017/12/26", "author": "【林雅惠／高雄報導】", "content": "  2018高雄市議員第一選區藍綠對抗搶3席，兩黨態勢綠大於藍，民進黨現任2席及另2人將爭取黨內提名，國民黨現任劉馨正確定角逐連任之外，傳聞國民黨將規劃旗山區推派1人攻旗山選票，但黨部規畫尚未明朗，後續發展有待觀察。\n  市議員第一選區（旗美六區）應選3席，現任市議員為民進黨的林富寶與鍾盛有及國民黨的劉馨正，呈現二綠一藍的局面，不過，2018年選舉，民進黨人士在地方上已積極走動拜票，展現出3席全上的企圖心。\n  至於國民黨，現任市議員劉馨正因官司纏身，可能受限於國民黨的提名辦法而無法獲得提名，因此傳出國民黨計畫另找人選，不過目前人選尚未浮出檯面，而據了解，劉馨正將堅持參選到底，使得第一選區的選情更加撲朔迷離。\n  第一選區市議員選舉，長年來選民投票意願，閩客因素大於政黨因素，因此政黨在提名時將做閩客的分配，如現任林富寶、鍾盛有就是一閩一客，國民黨的劉馨正即以美濃地區為根基地。\n  據了解，綠營除了可能提名現任林富寶及鍾盛有外，可能還會再提一個適當人選，其中又以蕭育穎呼聲最高，綠營打算三席全上，來個全壘打。\n  不過，國民黨也來勢洶洶，若未提名劉馨正，根據國民黨高雄市黨部主委韓國瑜說，藍軍在第一選區有必勝決心，一定會推出選民滿意的人選。\n  另外，前美濃區農會理事長朱信強，7年前曾以黑馬之姿當選第一選區市議員，但後被判當選無效，他沈潛7年後，決定捲土重來，實力被看好；至於2014年代夫出征的鍾惠美是否參選，動向受矚目。\n  第一選區應選席次三席，目前藍綠已知有多人表態角逐外，若再加上無黨籍參選人，可能呈現參選爆炸局面，選情更為撲朔迷離。"},
{"title": "主委空降 藍在地化欠栽培", "date": "2017/08/07", "author": "【林宏聰、呂素麗／特稿】", "content": "  國民黨過去執政，打不還手、罵不還口，如今在野，卻挨批「連吵架都不會」，支持者悶久了，所以一聽到話鋒犀利的韓國瑜，將接高市黨部主委，甚或出馬選市長，基層一片讚聲；然而，韓與高雄淵源不深，空降職掌市黨部，凸顯國民黨仍缺乏在地紮根思維，出奇兵，搶得版面，卻叫耕耘已久的黨內優秀年輕人，情何以堪？\n  吳敦義20日將走馬上任接國民黨主席，人事布局也加緊腳步，其中，最受矚目的，莫過於他曾經主政過的高雄市選情；安排北農前總經理韓國瑜接高市黨部主委，外傳是為韓參選市長鋪路，以目前的氛圍來看，韓似乎成為國民黨在高雄的希望；不過，有基層黨員一針見血的說，提名人選，要市民接受才重要，「不是黨內自己喊爽的！」\n  韓國瑜與高雄幾乎沒有淵源，只是他參選黨主席時，南下拉票，唯一能說的，僅止於30年前在高雄當兵，曾交過高雄女朋友，如今，即將接任市黨部主委，基層雖然看好他伶牙俐齒，期待他在議題戰上的表現，但也有另一種聲音，認為主委空降，等於承認國民黨過去在高雄世代交替、在地紮根完全失敗。\n  民進黨長期耕耘高雄，尤其陳菊執政10年，有計畫栽培子弟兵；反觀國民黨，斷層嚴重，要挑立委人選，派了半天仍差強人意，更遑論明年市長選舉。\n  韓國瑜若如預期南下，不論擔任市黨部主委、或參選市長，皆已刮起一絲漣漪，基層期盼，這是國民黨在地化的開始，韓國瑜也可考慮舉家南遷，宣示深耕高雄的決心。"},
{"title": "北市台中非贏不可 總目標12至13席 國民黨六都望2搶3 全台拚過半", "date": "2017/10/22", "author": "【陳彥宇／台北報導】", "content": "  2018九合一大選戰鼓響，國民黨為奠定重返執政基礎，目前已為大選訂出目標。在六都部分為「保1搶2進3」，除要維持新北市執政，更要拚回台北市、台中市的失土；其他縣市部分，則鎖定彰化縣、雲林縣、澎湖縣及嘉義市從綠地變藍天。整體而言，若再加上花蓮縣，力拚將執政版圖從目前的6席一舉推向12至13席。\n  彰雲澎嘉市\n  目前國民黨執政縣市包括新北市、新竹縣、苗栗縣、南投縣、台東縣及連江縣，共6縣市。黨務高層指出，明年除了要搶下台北、台中2都，其他包括彰化、雲林、澎湖縣及嘉義市，因綠營施政成績不理想、內部整合問題等，國民黨絕對有機會一搏。\n  另方面，黨內評估，宜蘭縣、台東縣等屬選情相對單純縣市，提名作業會盡快處理。由於地方民調顯示，國民黨籍的羅東鎮長林姿妙有望在宜蘭縣勝出；無黨籍的花蓮縣長傅崐萁可望交棒給妻子、國民黨立委徐榛蔚，因此後山選情樂觀看待。\n  宜花東選情\n  有關六都人選，黨高層透露，有關北市長人選，黨中央確實有特別鎖定青壯派立委蔣萬安。新北市部分，現任副市長侯友宜接棒呼聲高，另一副市長李四川被基層力拱參選，前台北縣長周錫瑋近來也動作頻頻；但未來提名最大考量，就是能不能勝選。\n  桃園市方面，立委吳志揚、陳學聖、前立委楊麗環都被點名。台中市方面，青壯派立委江啟臣、立委盧秀燕地方實力堅強，都表態願意承擔，但會以團結為重，黨中央以協調產生為原則。\n  針對選情相對艱困的南二都，台南市方面，不排除與已宣布參選的無黨籍前台南市警察局長陳子敬合作，另黨內也盛傳，前立委高思博也有意角逐。高雄市方面，前立委、高雄市黨部主委韓國瑜是最有可能的選項。\n  拚連任縣市\n  國民黨組發會自19日起，分批約詢各縣市黨部主委，了解各縣市可能人選。有關提名作業，組發會主委李哲華說，擬先從有意競選連任的縣市著手，像是苗栗縣、南投縣、連江縣等，選情較單純，但仍會尊重競選連任者的選舉策略。\n  國民黨也規劃「1（個）月1活動」，本月25日舉辦台灣光復72周年紀念大會；下月迎接建黨123周年黨慶，各縣市黨部都將舉辦活動；明年1月將舉辦蔣經國逝世30周年紀念大會。同時，也將舉行各縣市「小組長授證儀式」，並視議題啟動「行動中常會」。\n  對此，文傳會主委李明賢說，相關活動不僅要緬懷先烈，彰顯紀念價值，也希望各地透過組織動員，預先替明年選舉熱身、操兵，「先把基本盤抓住」。"},
{"title": "藍營力拚贏回高雄 吳敦義讚韓國瑜 刮目相看", "date": "2017/11/05", "author": "【曹明正／高雄報導】", "content": "  國民黨高雄青工總會總會長4日在鳳山舉行交接典禮，卸任總會長黃香菽交棒給新任總會長鍾易仲。國民黨主席吳敦義出席時，首度與接任高雄巿黨部主委的韓國瑜同台，吳特別稱讚韓到高雄後讓人刮目相看，頗有替他抬轎選巿長意味。\n  盼恢復光榮\n  吳大讚韓國瑜曾任立委，在雲林斗六、新北中和，以及最近到高雄，都讓人刮目相看，覺得國民黨愈來愈有機會。吳說高雄是他感恩、有深刻感情的地方，在高雄8年半，每一天都念念不忘，希望高雄在韓國瑜帶領下，有一天能成為國民黨重要基地，建設也能恢復往日光榮。\n  因為口才機智、加上草根性格，很合南部人的味，韓國瑜在參選國民黨主席時就掀起一股政治旋風，臨危受命擔任高雄巿黨部主委，明年市長、巿議員選舉將展開，能否帶動士氣，一舉搶下灘頭堡，也讓藍軍寄予厚望。\n  為鍾易仲授旗\n  新任高雄青工總會總會長鍾易仲，父親是前立委鍾紹和，兩年前他以新人之姿投入立委選戰，雖未成功達陣，但清新、勤奮形象，頗受好評，接任總會長以「世代換手、幸福易起走」，強調每個世代有不同訴求，世代間應尋求對話、溝通。\n  吳敦義4日為鍾易仲授旗、披戰袍，並與韓國瑜，在大高雄的地圖上，貼上國民黨徽，象徵與青年一起札根，吳敦義最後並以余光中的詩〈讓春天從高雄出發〉，營造大團結的勝選氣勢。"},
{"title": "韓提九二共識 賴峰偉搶頭香 跳過中央 地方西進拚經濟", "date": "2018/12/28", "author": "【周毓翔／台北報導】", "content": "  民進黨執政，兩岸關係停滯，導致「東西賣不出去，人進不來」，民怨四起；新民意誕生的地方首長當選後紛設兩岸工作小組，以回應選民需求。澎湖縣長賴峰偉搶下赴陸頭香，高雄市長韓國瑜也以支持「九二共識」表善意，國民黨縣市則將規劃黨對黨兩岸交流。\n  蔡英文政府的兩岸政策堅持「維持現狀」，但明顯現狀沒維持，反讓兩岸交流陷冰點，影響台灣經濟民生。澎湖縣長賴峰偉12月10日即率團拜訪大陸國台辦主任劉結一，希望開闢上海班機直航、開通東山島客貨航線、約束大陸越界捕魚；他計畫向陸方申請中遠之星停靠澎湖，載客量可達600人，每周可望迎接2000名遊客。\n  台北市長柯文哲當選後舉行雙城論壇，他重提「兩岸一家親」與「五個互相」；高雄市長韓國瑜則訴求兩岸交流開大門走大路，爭取陸資投資台灣。\n  苗栗縣長徐耀昌也建議國民黨中央統籌與對岸合作，國民黨主席吳敦義明年1月9日親自召集「兩岸城市交流相關事項會議」，邀15名國民黨縣市首長參加，要以國共之間黨對黨交流方式，推動兩岸城市交流合作。\n  陸委會主委陳明通則提醒，政府樂見各縣市拚經濟，但大陸政策是中央主管業務。然而，國民黨清楚明白，2020年若要選情好，務必在「貨出得去、人進得來」做出成績。可預見的未來，地方與中央在兩岸交流的抗衡上勢必擴大。"},
{"title": "最終場政見發表 竹縣登場 國民黨黨魁選舉 6人籲團結拿回政權", "date": "2017/05/18", "author": "【陳育賢／竹縣報導】", "content": "  國民黨主席選舉最後一場政見發表會「桃竹竹苗區政見說明會」，17日在新竹縣竹北市舉行，6位候選人輪番發表政見，大家異口同聲希望國民黨團結、改革，找回年輕人與人才，重新拿回政權。\n  首先上場的洪秀柱慷慨激昂地表示，「當時民進黨說，國民黨要倒，台灣才會好，結果國民黨下台了，台灣有好嗎？完全沒有」，民進黨嘴上說愛台灣，卻都在違法亂紀，大家要回想，走向民主是國民黨開放的，是國民黨做的轉型正義，國民黨深耕台灣，栽培人才，現在如何讓年輕人回到國民黨，就是目前我們要做的，「九二共識，一中各表」，8字不能分離，我們要跟對岸慢慢談。\n  詹啟賢說，要讓黨成為有理性、有多元、中道、受到肯定認同的，講到國民黨要有驕傲感，不想再重複民進黨的惡行惡狀。\n  吳敦義表示，2007年到2008年是國民黨成功的典範，當我們拿回政權且握有絕對多數時，我們沒有去清算別人，而是全力拚經濟。民進黨已做出太多失敗的政策，國民黨重新拿回政權的第一個因素已形成，第二個我們自己要強，第三則是選出領頭羊。\n  韓國瑜指出，「我建立名譽是一點一滴，但民進黨新潮流要摧毀你是一夕之間，當時國民黨沒有任何人支援我，我才知道這就是國民黨」，從來不互相支援，國民黨非改造不行，組織一定要再造。\n  郝龍斌說，民進黨不在乎他們的民調多低，只在乎如何奪取資源，連小小的韓國瑜這麼小小的農產公司總經理都不放過，他們只要是敵人就清算鬥爭。\n  潘維剛則表示，想到民進黨大家都搖頭，但國民黨能否得到民眾的支持？她也不忘推祟郝龍斌、詹啟賢、韓國瑜，其實國民黨還是有很多人才的，6人合力，齊力斷金。"}
]