[
{"title": "又是接獲民眾檢舉 罷免王浩宇 監察院發密函關切", "author": "【呂筱蟬、張立勳、趙婉淳／連線報導】", "content": "  台北市議員羅智強昨爆料，指監察院發函罷免桃園市議員王浩宇的「罷王總部」，關切募款狀況，痛批蔡政府把台灣搞成「查水表共和國」。罷王總部證實，發起人唐平榮12月初確實收到監察院密件發函，內文是有關募資狀況。\n  對此，監察院公職人員財產申報處處長陳美延回應，有民眾在今年9月向監院檢舉嘖嘖募資平台「倒宇天光\n  罷王總部發言人邱仁德指出，發起罷免王浩宇是針對王個人言行舉止不適任市議員，也希望王浩宇不要再帶風向模糊焦點，企圖塑造罷王的不正當性，手法太拙劣。\n  「我們不太想把監察院的行為，解讀成打壓」，邱仁德說，罷王活動在募資平台募款，並非首例，罷韓就是前例；且監院職責是監督公務員，罷免活動發起人唐平榮既不屬政黨，也非公職人員，監院來函也未註明是哪位監委負責此案，只有發函人「林小姐」，希望有心人士不要再搞小動作。\n  唐平榮說，監院稱接受民眾檢舉他恐涉《政治獻金法》，但他質疑監院是主責機關，有無涉法應該由監院提出，怎麼會來問他，他也回函給監院要求說明哪裡違法。\n  羅智強痛批，蔡政府查罷免王浩宇的募款，卻不查罷免韓國瑜的募款，不僅成了逆我者查的「查水表共和國」，更是搞雙標查水表的「雙標黨」。\n  王浩宇則表示，罷王總部不守法在先，卻扯東廠進來，監察院真是辛苦了。"},
{"title": "綠防萬安強攻 黑蔣生產線成形", "author": "【周毓翔／新聞分析】", "content": "  國民黨立委蔣萬安被看好是國民黨2022年台北市長參選人，在國民黨新世代中也被高度期待，民進黨早就嗅到蔣萬安對綠營的威脅，在立法院中視為頭號打擊目標，不僅是備戰台北市長選舉，也在防止蔣萬安中興國民黨。\n  行政院長蘇貞昌在立法院只要遇上蔣萬安，就會「特別伺候」。上次2人在立院總質詢槓上，蘇貞昌笑蔣萬安在美國唸書吃美豬，吃很久也沒怎樣。昨天蘇又故技重施，先再提美國念書，再加碼酸蔣萬安是不是真的去過屏東豬場，彷彿蔣是不接地氣的貴公子。\n  繼韓國瑜之後，「黑蔣生產線」已成形。蘇貞昌先在質詢台與蔣萬安言詞交鋒，再由綠營及其側翼剪接影片帶風向，明明是蔣萬安以凌厲攻勢質詢蘇貞昌，網路上卻流傳「蔣萬安反被蘇貞昌問到語塞」影片。\n  綠營「打蔣」策略相當清楚，日前民進黨團總召柯建銘定調國民黨反萊豬，是為幫蔣萬安討回先前被蘇修理的失分，企圖轉移民進黨在萊豬議題雙標的表現，這是一石二鳥之計，一來打壞蔣萬安，二來護航惡政。\n  蔣萬安從政以來一直走中間路線，除了形象清新外，主打民生議題，少碰意識形態，這是受民眾青睞的原因。民進黨深知蔣必成威脅，才屢次出手。但打蔣愈用力，顯示民進黨愈顧忌他。\n  以昨天網路聲量來看，即使綠營處心積慮帶風向，但網路上有更多批評蘇內閣的負評，民進黨想趁機消磨蔣萬安的能量，但太過火、太過分，遲早玩火自焚。\n  蘇貞昌本來想靠打蔣恢復聲望，搞不好淪為蔣萬安更上一層樓的墊腳石。"},
{"title": "社會觀察 國民黨六都夢幻名單", "author": "【■鈕則勳／】", "content": "  日前媒體公布了十大最具潛力的政治人物排行榜，就藍軍來說，新北市長侯友宜拔頭籌、蔣萬安排第三，蔣雖輸給鄭文燦，但分別贏賴清德、朱立倫及柯文哲；這份民調除了點燃了民進黨內接班較勁外，也暗示了藍軍在2022年六都選舉中，將以侯友宜及蔣萬安掛帥出戰，若國民黨能在人選鋪排過程中具戰略宏觀及創意，穩住既有盤面的話，挑戰2024年總統選舉未必全然沒有機會。\n  首先，就藍軍六都的整體布局來說，現任的新北市長侯友宜及台中市長盧秀燕勢必尋求連任而被提名，若能強化政績、擴展中間選民的支持，勝選應不困難；已開始在台北跑透透的蔣萬安選台北市長黨內也有高度共識，就算戰力極強的台北市議員羅智強亦表態參選，但若舉辦初選，蔣勝出獲得提名的機會仍高於羅。在柯文哲可能的接班人黃珊珊實力與蔣有一段差距，且民進黨人選舉棋不定的情況下，蔣幫國民黨收復台北的機會應不算小。\n  其次，除此三都之外，桃園、台南與高雄，國民黨要派誰出戰，確實有懸念。畢竟南部二都，除了韓國瑜在高雄曇花一現外，均可被視為綠軍禁臠，特別是「藍軍沙漠」的台南，國民黨除非派戰將強攻，才可能發揮鞏固基本盤、擴票及為總統大選累積能量的效果；基於此，有心競逐總統大位且仍具能量的朱立倫仍應是強攻台南的首選，不只因為其岳家與台南的淵源，更因為朱更應該強化「為黨承擔」的勇氣。\n  畢竟朱卸任新北市長後苦無政治舞台，所以一直有傳出明年會參選黨主席的訊息，就算明年在黨主席選戰獲勝，仍不足以在民進黨掌控所有政治資源及社會氛圍中有快速回充能量的可能，除非他能有個驚天之舉；而參選台南市長為國民黨重整南部票盤，展現犧牲與承擔的勇氣，便成為他勢必得考慮的關鍵，只要能將國民黨南部的氣勢帶起，就算仍無法勝選，能爭個雖敗猶榮，進取總統職位除更具能量外，也將更具正當性，若能如此，選不選黨主席根本無關宏旨。\n  再者，現任黨主席江啟臣若明年能連任成功，親征高雄或也是具高度的戰略部署。畢竟江現今針對民進黨開放萊豬進行了一波波能產生分進合擊綜效的操作，已將國民黨支持度有效拉升，政治能量當然水漲船高，若明年主席能連任，更凸顯其政績獲得肯定。特別是在高雄國民黨全無戰將的情況下，主席親征對決目前仍不具獨特性及魅力的現任市長陳其邁，誰能說江就無法掀起滔天巨浪，逆勢翻轉？屆時若朱選台南，江朱兩人更能形成犄角之勢，為國民黨開闢大南方。\n  最後，桃園人選反而可鎖定羅智強，畢竟他議題操作能力強，粉絲破百萬，也開闢網路帶狀節目，監督綠軍不遺餘力，甚至已展開街頭宣講，同時推動罷免挺萊豬立委，確實具開疆闢土的戰將板勢，有為國民黨奪回桃園的潛能。\n  綜括來說，國民黨在地方選舉盤面上本就具相對優勢，若能在六都布局上更凸顯戰略觀，才能收維穩及進取之效。\n  （作者為中國文化大學廣告學系專任教授兼系主任）。"},
{"title": "黃捷罷免案成立 明年2月6日投票", "author": "【季節、黃福其、曹明正／連線報導】", "content": "  繼民進黨籍桃市議員王浩宇罷免案將於明年1月16日投票，中選會18日宣布，無黨籍（原時代力量）高市議員黃捷的罷免案成立，將於明年2月6日投票。黃捷則回應，高雄不畏做出選擇，2月6日做個驕傲勇敢的「鳳山囡仔」。\n  中選會表示，高雄市議會第3屆議員選舉第9選舉區原選舉區選舉人總數28萬7829人，法定連署人人數應為2萬8783人以上。該罷免案原連署人人數4萬1683人，符合規定人數3萬0498人，不符合規定人數1萬1185人，已達法定連署人人數，依法由中選會宣告罷免案成立。\n  中選會說明罷免案期程，黃捷可在12月31日前提出答辯書，若無疑義，中選會明年1月5日前發布罷免公告；1月27日至2月5日辦理公辦電視罷免說明會；2月6日投開票、9日前審定投票結果、9日公告投票結果。\n  高巿選委會表示，黃捷罷免投票預估要花1332萬元，但因罷免案屬臨時狀況並未預先編列預算，還要找經費支應。\n  黃捷則指出，番薯不驚落土爛，身為高雄市民一票票選出來的民意代表，承擔這次挑戰，是責任也是義務。2018年，感謝1萬8420位朋友的支持，現在，鳳山需要更多的人挺身而出，攜手面對這次挑戰。請大家再站出來一次。\n  國民黨高雄市長韓國瑜6月遭罷免後，各地藍營群眾掀起反制浪潮，目前除王浩宇、黃捷罷免案已成立，民進黨籍高雄市議員陳致中與高閔琳也已被提案罷免，前者連署書已送交高市選委會，但12月11日審核結果，29018份連署書遭刪除13373份，罷陳總部需於22日前再提交12417份連署書。至於高閔琳罷免案仍在二階連署中，依法要在明年1月3日前完成。\n  對於王浩宇、黃捷等罷免案，國民黨中常委游顥11月就要求黨中央積極協助，黨主席江啟臣也裁示桃、高市黨部全力協助。"},
{"title": "明年罷捷投票 民進黨聲援黃捷", "author": "【曹明正、袁庭堯／高雄報導】", "content": "  罷免巿議員黃捷明年2月6日投票，民進黨高雄巿黨部主委趙天麟21日表示，會聲援黃捷，因為她是一個表現很傑出的議員，不能因為她有精采的質詢，翻了白眼重挫韓國瑜民調，導致她要面對報復性罷免，這沒有正當性；罷免陳致中連署則畫下句點。\n  黃捷21日以「一年前的今天」發出聲明，提醒大家一年前高雄街頭50萬人手持「光復高雄，保衛台灣」布條盛況。她表示，那場遊行大家不分黨派，不是為看誰不爽，而是為更好的生活，是一場真正屬於市民的運動。\n  對於遭罷免，她表示當時只是質詢中「一個發自內心自然而然的反應」，反倒讓大家更認識她，卻也因此成了某些人的眼中釘。她和台灣基進張博洋及罷韓推手尹立在廣播節目合體，聊聊罷韓遊行一周年以來高雄的改變。\n  民進黨高雄巿黨部21日發表新視覺、新制服，主委趙天麟說，罷免是公民權利，但要有正當性，前高雄巿長韓國瑜被罷免，是因為落跑選總統，荒廢市政，但情緒性罷免欠缺正當性，會聲援黃捷，但具體方式要尊重本人。\n  二階連署補件中的罷免陳致中總部宣布放棄連署，對此陳致中發聲明回應，民意代表隨時接受各界民意檢驗，抱持最大謙卑之心，聆聽市民意見。他會努力做好基層服務，在議會認真監督問政，絕不辜負鄉親託付。"},
{"title": "民進黨不擇手段 眼裡只有贏", "author": "【張理國／新聞透視】", "content": "  蔡總統任期到2024年，為了「永續執政」，綠營立委已經開始串聯小黨及民間社團，希望透過選舉變革，奪取地方議會長期以來藍營獨大優勢，希望地方支援中央，奠定綠營穩定執政根基。\n  地方議員選舉要不要比照立委選舉納入不分區席次，長期以來都是小黨關切的議題，不過，透過這項選制變革，卻有可能讓地方議會版圖全面洗牌重整，選區選制的變化甚大，甚至可能一夕裂解地方派系盤據根基，刨除長期經營的成果。\n  「選不贏、就選到贏為止」，綠營選戰美學的最佳範例，就是前高雄市長韓國瑜跟現任高雄市長陳其邁的港都之戰，選不贏韓國瑜沒關係、還可以發動罷免韓國瑜，直到「光復高雄」。\n  過去以來，民進黨始終未放棄藍綠惡鬥，從黨產、農田水利會長改官派、農漁會改革一路如此，綠營在地方選不贏，仍要修法讓自己贏。這次的綠委串聯民團，以反對中國大陸「地方包圍中央」為名，擬修《地方制度法》、《公職人員選舉罷免法》、《地方立法機關組織準則》、檢討地方選區劃分一系列的舉動，均非出於單純選制革新想法，目的無非一舉刨除藍營在地方議會的長期優勢，並瓦解地方派系。\n  邱義仁的選戰話術「割喉割到斷」，過去曾讓藍營激憤不已，但現在的綠營早已進化成「斷了還要割」；難怪政壇人士戲稱，藍綠最大的差異，是藍營需要休息，而綠營從不休息，藍營以為選舉結束，但綠營仍在選舉。\n  當藍營自以為萊豬進口困住綠營時，綠營已早一步在圖謀2022年地方議會大翻盤。比起2014年，藍綠議員席次374：308，2018年卻變成394：238；國民黨在2018年增加20席地方議員，感受未深，但綠營從沒忘記，一舉丟掉70席，損失慘重，難怪思考的不是地方自治，而是「只要能贏，怎樣都可以」。"},
{"title": "短評／罷免王浩宇", "author": "【時報】", "content": "  桃園市議員王浩宇的罷免案將在明年1月16日投票，這是繼今年6月高雄市民對前市長韓國瑜行使罷免投票後，第一個完成各階段法定程序的罷免案，投票結果具指標性意義。\n  今年6月6日的韓國瑜罷免案，成功關鍵在於「國家隊」的介入，在民進黨發動體制內外各種資源的瘋狂操作下，罷韓風潮勢不可擋，政治的理性力量根本無法力挽狂瀾；罷韓之後，全台各地隨之掀起另一股罷免「罷韓政客」的怒潮。\n  的確有不少人將這股反制力量，視之為「以其人之道還治其人之身」的報復性罷免，而從政治運作的相對角度看，這種反應亦無可厚非，但更重要的是，還要回到罷免案的本質上來省視。\n  王浩宇在全台打開知名度，是從惡質修理韓國瑜開始，以他的從政歷程與表現來看，可謂典型的抓風向政治投機分子，從投身綠黨訴求桃園市教育與地方建設，爭取選區藍營支持者認同起家，等選上議員後就不斷透過網路操作各種熱門議題，甚至不惜製造謠言蹭熱度，只為增加個人知名度，最後更從綠黨成為民進黨，而且表現得比民進黨更民進黨。\n  王浩宇被謔稱「全國不分區議員」其來有自，市議員職權內該管的不管，不該管的卻拚命去蹭、對執政黨更是歌功頌德，完全違背原有的理念，乃至民代應有的角色。\n  眼見罷免案通過的機率越來越大，為了脫困，擅於政治精算的王浩宇變本加厲，轉而尋求綠營庇護，把自己的罷免案和藍綠對決緊緊掛勾，除了強力護航行政院長蘇貞昌的統編事件，而且力挺民進黨政府的萊豬進口，還不惜硬扯「這裡面有賽德克巴萊嗎？」的奇怪言論。\n  罷免王浩宇已成為藍綠攻防指標案件，國民黨需有整體策略，因為沒有再輸的本錢了！。"},
{"title": "人數不足綠批杯葛預算 藍嗆雙標 高市議會流會 僅審查1/3預算", "author": "【袁庭堯、林宏聰／高雄報導】", "content": "  高市議會22日定期大會最後一天，再因人數過少流會，市府明年預算確定無法審完，勢必加開臨時會，藍綠皆有議員缺席，卻互指對方失職，台灣基進高雄黨部則各打50大板，更批民進黨放水，「忘記要2年拚4年了嗎？」\n  議會總預算審查昨最後一天，在場議員僅27席，無黨聯盟議員李順進提議清點人數，因未過半再度流會，至今預算審查僅三分之一，後續還有教育、農林、交通、警消衛環、工務等部門總預算沒審，勢必得加開臨時會。\n  台灣基進新聞部主任張博洋怒批，國民黨席次過半卻不出席審查預算，甚至提清點人數讓會議流會；民進黨團更是「連抵抗都不抵抗」，明知審不完，還不發動甲級動員，難道內部有人想放水？忘記陳其邁要「2年拚4年」了嗎？\n  時代力量議員林于凱則說，歲入審查每天將近30個局處首長列席，陪同的科長、承辦人加起來少說120人，每天耗在議會空等，韓市府執政時民進黨提清點，今年陳其邁執政換國民黨提清點，兩黨根本是假杯葛、真放水，「對不起市民、爛死了！」\n  民進黨團強調，因席次未過半，甲級動員也沒用，指責國民黨拖延預算審議；國民黨團總召蔡武宏則否認故意杯葛，民進黨自己同樣有議員沒來開會，並指出韓國瑜當市長時，綠營也提清點人數杯葛議事，不要雙重標準。\n  高市議會第4次定期大會23日即將結束，預計明年1月開臨時會，議長曾麗燕昨指出，110年總預算案是陳其邁補選上任市長編列的第一本預算書，受到市民高度重視，審預算是議員天職，應以市民權益為前提，「不是為護航而護航，不是為反對而反對」。"},
{"title": "罷免王浩宇 明年1月16日投票", "author": "【吳家豪／台北報導】", "content": "  民進黨桃園市議員王浩宇於今年6月，因諷刺已故國民黨籍高雄市議長許崑源墜樓一事，遭憤怒網友發起「罷王別譏」行動，提案罷免王浩宇。中選會主委李進勇昨日表示，此案目前已達法定連署人數，將於明年1月16日舉行罷免投票，若達7萬8785票同意，且同意票超過不同意票，罷免案將會通過。\n  前國民黨高雄市長韓國瑜罷免案今年6月6日投票通過，許崑源當晚墜樓身亡。同日，王浩宇在臉書發文「力挺韓國瑜，高雄市議長許崑源墜樓身亡。」引發網友批評及不滿，發起罷免連署。\n  王浩宇罷免案領銜人唐平榮於7月20日提案，中選會以連署人人數已達法定人數，並經第552次委員會議決議後，宣告罷免案成立。\n  王浩宇過去曾為綠黨，於今年2月加入民進黨，因身為桃園市議員卻不監督民進黨桃園市長鄭文燦，反而經常公開批評藍營的高雄市長韓國瑜及民眾黨台北市長柯文哲，因此在網路上被譏為「全國不分區議員」。\n  中選會指出，依選罷法規定，同意票數要達原選舉區選舉人總數1/4以上，且有效同意票多過不同意票。根據該區選舉人總數31萬5143人計算，若超過7萬8785張同意票，王浩宇罷免案即會通過。"},
{"title": "政府如不合理回應 明春發動10萬人抗議 萬名石化勞工上街 反大社降編", "author": "【林雅惠／高雄報導】", "content": "  大社降編勞工自救會要求「反降編、顧勞權」，26日兵分四路圍住高雄市政府，自救會各企業工會理事長用鮮血染上手印，「血印相連、歃血為盟」誓言保護大社工業區不降編，揚言政府若無合理回應，明年春天還會有10萬人上街抗議。\n  昨日反大社工業區土地降編抗議遊行活動，自救會兵分四路從高雄市文化中心及生日公園出發，10時抵達高雄市政府，現場抗議勞工手牽手將市府圍住，高喊保護勞權、反降編、顧飯碗；各企業工會理長在舞台上，從身上取出預先抽取的血液，宣誓歃血為盟，押上血印，展現石化勞工堅持大社工業區反降編的立場。\n  不會立即關廠\n  高雄市政府事前和工會代表接觸，但沒有結論，昨日只有勞工局長李煥熏出面承諾會為勞工權益盡心盡力，市府也再次強調，大社工業區變更為乙工後，在不增建、改建、增加設備前提下，工廠依法仍可繼續使用，不會有立即關廠問題；但台橡勞工代表葉清福上台呼籲團結，表示執政黨若不重視，要用選票再一次政黨輪替。\n  高市前勞工局長王秋冬出席活動，說明勞工曾在韓國瑜擔任市長時上街頭表達心聲，當時市府很重視，也向中央反映要有配套措施，保障人民權益。\n  9千多人訴願\n  自救會會長孫學山表示，已有9000多份大社工業區員工及眷屬的親筆簽名訴願書，要寄去總統府給蔡英文總統，若未獲滿意回覆，明年春天一定再出來抗議。\n  高市議員吳利成、李雅靜都上台支持大社工業區土地在沒有配套措施前反降編；石油工會理事長陳嘉麟特地南下為石化勞工打氣，表示勞工工作權的訴求讓他很感動，呼籲勞工站在一起，共同打拚「大社反降編」。"},
{"title": "嘆時間不夠用 恨不得1人拆2、3個人來做 邁就任百日 綠給85分藍評43分", "author": "【林宏聰／高雄報導】", "content": "  高雄市長陳其邁就任100天，國民黨團痛批「上任百日、市政擺爛」，酸他在萊豬議題只聽中央、不顧民意，只打43分不及格；而民進黨團卻給出85分，肯定邁市府拚市政有感，甚至預言「他是未來50年的偉大市長」。\n  立場不同\n  議會民進黨團昨天先為陳其邁就職百日評85分，議員黃秋（（女英））誇他是「未來50年市民不會忘記的偉大市長」，議員郭建盟個人打87分，媒體提醒可能有諧音之虞，他趕緊加1分，高度肯定。\n  綠營議員陳致中強調，最近2個民調，台灣民意基金會評陳其邁是最不欣賞的六都市長，因政治對立而失真，而另份媒體民調時間點在就任1個月，「國瑜執政、邁邁買單」不公平，反觀市府研考會做出6、7成施政滿意度，「我覺得比較準確」。\n  隨後國民黨團聯合質詢，蔡武宏、李雅靜、邱于軒、陳若翠、王耀裕、李眉蓁、鍾易仲舉「執政百日，百廢待舉」、「高雄百年，市政擺爛」，罵陳其邁只顧中央顧財團，打43分不及格。\n  凡事都推前朝\n  藍營議員質詢時，發現陳其邁不時與副市長史哲交頭接耳，多位局處長也在滑手機，氣得痛批邁市府藐視議會。\n  針對國民黨批評青年失業率高，陳其邁回嗆是1月到6月、前市長韓國瑜執政數據；議員陳若翠反酸「現在也沒見失業率變低」，議員李眉蓁更酸，別凡事都推前朝；議員黃紹庭則在臉書批評，只見邁市府爭功諉過畫大餅，令人感覺詐騙集團回鍋。\n  媒體聯訪時，陳其邁表示時間不夠用，恨不得1個人拆2、3個人來做事，但他堅持分數留給市民打，「做為高雄子弟的市長，這是我的故鄉，會用盡全力讓高雄更好」。"},
{"title": "心中有網軍 眼中無官規", "author": "【■桂宏誠／】", "content": "  《史記》記載了漢初陸賈對劉邦規諫的一句話「居馬上得之，寧可以馬上治之乎」，大意是指天下固然是靠在馬背上揮刀得來，但治國卻不能還是這樣，要靠懂行仁政的讀書人。行政院發言人丁怡銘日前突然閃辭獲准，而他在臉書上對自己的職責定位為「政府彩妝師」，以及自述「2018年在民進黨陸續打了一場又一場艱苦和艱困的戰役」，透露出他還有騎在馬背上的「網軍」心態，而這也反映出院長蘇貞昌用人的喜好。\n  還記得前高雄市長韓國瑜列席行政院會議時，遭到行政院利用攝影角度得到的影片，大肆抹黑韓國瑜在打瞌睡。蘇揆更還加碼演出，對韓國瑜在院會中說了「中華民國地區」的口誤，再刻意加料曲解為矮化國家。蘇揆就是這種「網軍指揮官」的作風，日前發生行政院幕僚製作網軍用圖卡遭媒體「抓包」，這次丁怡銘引用挺綠藝人焦糖哥哥的圖卡胡亂指控牛肉麵商家，行政院猶如靠網軍執政，當源於「上有所好，下必甚焉」。\n  也因此，蘇揆疼惜執政的網軍人才，如對敗壞官箴的丁允恭，婉惜他有才華卻因私領域的事情辭職。而代表行政院做出不實指控的丁怡銘，蘇揆也表示「年輕人難免會犯錯」和「知錯能改，善莫大焉」。酷吏突然換上仁慈長官的臉，理由只有一個，他們都是民進黨奪得江山與穩固政權的網軍主力戰將，專長在於為民進黨擦脂抹粉與攻擊對手的「彩妝」大師。\n  蘇揆先前一連串對丁怡銘疼惜的緩頰發言和行動力挺，卻因立法院要求丁怡銘前往專案報告及備詢，才導致這位發言人閃辭。行政院發言人是部長級的特任官，官有多大就應負有相對應的責任，此與是不是年輕人無關。因此，官員犯錯還涉及了公務員有違法失職情事，監察院應對犯錯的政務官提出彈劾，移送懲戒法院給予懲戒才是。畢竟，懲戒的結果可能不得再任公務員，或是停止1～5年期間不得擔任官員。\n  從蘇揆對待具網軍專業的官員來看，似乎並不存在官規與官箴的約束，也導致丁怡銘迄今不認為自己有錯，問題都是因在野黨無限上綱的政治鬥爭。事實上，行政院發言人代表政府發言，而政府擁有眾多的專業人才及公權力，更擁有許多一般民眾得不到的資訊。因此，在人民容易信賴政府公布的訊息為真之情形下，丁怡銘在記者會前能查證卻未查證，以不實訊息具體指摘了特定的對象，此即屬法律上的「故意」或「惡意」，而對商家造成傷害也影響政府形象甚鉅，更屬公務員重大違法失職情事。\n  丁怡銘稱自己不吃牛肉，這正是馬政府時代對美國實施「牛豬分離」進口肉品政策的理由，亦即國人吃牛肉的飲食習慣遠不及吃豬肉。同時，現行美牛進口亦有30個月齡以下等條件之限制，且並非進口的美牛均為「萊牛」。我們寧可相信丁怡銘對這些政策毫無所知，但負有代表行政院發布新聞職責的發言人，未經查證訊息的真實性即對外公布，這仍然屬網軍鍵盤手的作風。（作者為世新大學兼任副教授）。"},
{"title": "社論／韓粉未散 只是潛伏", "author": "【時報】", "content": "  韓國瑜被罷免將近半年，這位自稱「菜販」，極短時間內崛起又迅速墜落的超級政治明星，雖已淡出公眾鎂光燈，但過往累積的高人氣仍然動見觀瞻，韓國瑜創造韓流、韓流簇擁韓國瑜，互為一體。韓國瑜既已退隱，韓流消失了嗎？若未消失，又何去何從？\n  從大數據來看，韓國瑜的網路熱度並未消退，從6月遭罷免至今，與一線政治人物相比，韓國瑜的討論度略遜蔡英文總統，但高於柯文哲、蘇貞昌、馬英九、江啟臣、侯友宜等藍綠白要角，高居第二。當然網路熱度不等於支持度，因為網路聲量可能夾雜負面討論。若從追蹤韓國瑜的臉書社群進行分析，可以發現前25名中，大概一半屬於反韓親綠粉專，可以印證韓國瑜的網路聲量不少屬於負面評論。\n  討厭民進黨再度蔓延\n  但另一方面，韓國瑜半年來只發了8篇臉書貼文，網路影響力卻遠高於發100多篇、經常批韓的親綠粉專「只是堵藍」。動輒10萬讚的人氣及大小友韓新媒體的存在，足以證明「韓流」並未消去。韓若積極在網路世界出擊，熱度提升的能力不容小覷。\n  韓國瑜最近逐漸走出沉潛期，不再默不作聲，開始針對國政有所評論，針對中天關台案、憲政運作問題提出看法。韓國瑜離開公職將近5個月，「韓流」熱度仍在，民進黨敗象初露，韓國瑜轉趨積極似乎順理成章。這不只是韓粉的期望，也是韓的民意基礎。\n  但衍生出一個值得各界省思的問題，韓流為何不消散？回答這個問題，首先需理解韓流的崛起，簡單來說，是兩岸關係惡化、貧富差距擴大、特權橫行、正義不彰下的公民運動，是跨越藍綠光譜基層民眾對建制菁英的反彈。只要民進黨只搞宣傳、不和人民溝通、貧富差距問題不能解決、權力繼續被少數壟斷、被兩黨菁英綁架，韓流就不會銷聲匿跡，即使韓國瑜不出山，仍然會去支持其他候選人。\n  社會開始對民進黨政府失去耐性，蔡英文的滿意度仍高，但蘇貞昌個人支持率和民進黨政黨支持率卻下滑不少，尤其是青年世代部分。從整個民意環境與結構來看，目前的走勢與2018大選初期有諸多相似之處，民進黨開始因民生議題而被社會嫌棄，但眼前國民黨實力孱弱，未見英雄豪傑蓄勢待發。韓國瑜兩度重創，政治弱點暴露無遺，恐難再掀巨浪，細數反對黨藍白兩營政治人物，似乎都不具備取韓而代之的魅力。韓可以，其他人不行，這是在野政治人物必須深思的問題。為何當年韓能凝聚一大票鐵粉，其他人卻做不到？\n  韓流繼續存在，不但是在野領袖的挑戰，更是民進黨的心頭之患。周星馳電影一句經典台詞，「乞丐的數量由皇帝來決定」。韓流不退，這麼多人對韓國瑜死忠，關鍵不在韓國瑜多能幹，而在於民進黨上台後的倒行逆施。隨著蘇貞昌持續傲慢，出現更多的丁允恭、丁怡銘，民進黨將累積更多民怨。尤其是蔡政府的大內宣敗象已露，美國大選大內宣一面倒挺川普、養出一票川粉卻太入戲，因而得罪拜登陣營；綠營動用政府資源與中央部會預算養網軍的伎倆紛紛曝光，已讓民進黨原形畢露，討厭民進黨的社會情緒再度蔓延。\n  在野勢力要抓住韓粉\n  韓流仍在，只是仍然潛伏。討厭民進黨的社會情緒開始復燃，但兩個主要在野黨無法駕馭韓流，因而政黨支持度始終在低谷盤旋。在野勢力要如何抓住韓粉的心，是2022年選戰的勝負關鍵。\n  韓流的本質是超越藍綠、人民要過好日子、兩岸和平，無論民進黨、國民黨或民眾黨，都必須正視韓流的本質，重視人民的心聲，認真思考韓國瑜為何瞬間爆起、韓粉為何死心踏地。無論是漠視韓流的存在，或是排除韓流，對台灣社會的團結、對在野勢力的凝聚，都不是好事。"},
{"title": "高雄全面升級 2.0 受好評", "author": "【張薷、洪浩軒、許哲瑗／連線報導】", "content": "  全台掀YouBike之亂，北市府拍板2年內將YouBike1.0全面升級2.0，但因系統不相容，轉換期間新舊車無法互通，更面臨新北不跟進、雙北借還「斷線」問題；反觀高雄狠砍C-Bike汰換成YouBike，成為全國首個完成全面建置YouBike2.0系統的城市。\n  北市交通局表示，北市2018年招標合約書即加入升級條款，得標廠商再次由YouBike拿下，並於2019年提出2.0升級計畫，北市府預計花2.6億元，將現有1.0版400站、1萬3072輛車，全數汰換成2.0版。\n  北市交通局指出，YouBike2.0今年初在公館捷運站及台大周邊區域試辦3個月，每日平均周轉率約10人次，市長柯文哲決定將1.0全面升級成2.0，原訂明年設置1.9萬個站位，因預算審查不及，延至後年中才能完成。\n  前高雄市長韓國瑜任內狠砍C-Bike，7月起共享單車全面汰換成YouBike2.0系統，全市共726站，站點數全國第一，啟用4個月使用人數已近300萬，好評不斷。高市交通局表示，高雄是全國第一個全面使用YouBike2.0的縣市，明年底前將達成全市1000站點，且因2.0無需配電，若租借效益較差或附近居民不贊成設站，隨時可變更設站地點。\n  新北市則不跟進升級，改與運點科技公司合作「電子圍籬無椿共享電動車」系統，8月起在淡水試辦「無椿共享電動車（Moovo）」，但每輛單車平均1天僅2到3人租借。新北市交通局坦言，因新北YouBike前30分鐘免費，Moovo平均1分鐘收費1元的費率較高，降低民眾騎乘意願，目前仍在試辦，預計明年開放全市29區都可申請投車。"},
{"title": "唐慧琳抱病站台 批綠話都不讓你說", "author": "【周毓翔／台北報導】", "content": "  民間團體與國民黨、民眾黨等在野政黨昨動員參加秋鬥，從凱道一路遊行到民進黨部抗議，其中，罹癌正在接受治療的新北市議員唐慧琳意外現身，她說，現在情況是可忍孰不可忍，一定要站出來，讓介紹她登場的台北市議員王鴻薇，一度哽咽，說不出話。\n  唐慧琳說，上周NCC決議中天被關台時，她就想出來說話，但是她正在跟病魔搏鬥，病症相當痛苦，不過她仍覺得「是可忍孰不可忍」，因為民進黨連人民發聲的管道都要剝奪，「話都不讓你說」。\n  前高雄市長韓國瑜在臉書指出，民進黨正在出賣台灣的言論自由來掩蓋執政的腐敗無能；正在出售國民的身體健康來交換他們的政治利益，強調「挺言論自由、反萊豬進口」才是愛台灣的姿勢。"},
{"title": "關中新書 揭露諸多政壇祕辛", "author": "【黃福其／台北報導】", "content": "  考試院前院長關中昨舉辦新書《明天會更好：關中傳奇》發表會，揭露諸多政壇祕辛，對前總統馬英九等政壇人物也有赤裸裸觀察，例如認為馬確實是正人君子，對中華民國與國民黨的忠誠毋庸置疑，但熱情不夠，未能真正號召人心，振奮黨的團結，對培養新血、充實自我幹部的冷漠疏離，不是領袖應有的作為。\n  關中當年也是黨內改革派，被媒體詢問如何看待現在國民黨主席江啟臣領導的改革。關中提出3點建言：不能放棄自己的基本理念，國民黨本就是以「統」為正統，不能像馬英九說「不統、不獨、不武」，但需重視訓練人才、加強團結。他對國民黨仍充滿希望，「尤其對年輕的主席江啟臣期待很深」，中常會的結構要改變，這是黨主席的責任，他也希望國民黨能多一點韓國瑜出來。\n  關中曾任國民黨副主席等諸多黨政要職，這本口述歷史是由資深媒體人張景為10次深度採訪而成。\n  關中透露，「美麗島事件能及時阻止，最大原因就是美國的鼓勵。」美國非常積極介入美麗島事件，扶植在野力量牽制執政黨。在美麗島事件的第2天，蔣經國就指示「不希望有人被判死刑」。\n  關中除在書中深刻描述他眼裡的馬英九外，也揭露2005年馬表明參選黨主席，連戰竟在最後黨主席投票那天全家出國，2人埋下心結祕辛，甚至讓馬抓著關中的手臂痛苦大叫：「為什麼要做到這個地步啊！有必要到這樣嗎？」\n  關中也提及2013年的「馬王政爭」，描述王金平曾以麻將形容馬「如果你只想做清一色，是不可能贏錢的！」王、關都是麻將高手，不禁會心大笑。2012年馬連任總統，就非常不想讓王金平續任立法院長，馬雖沒必要挑起馬王之爭，但就是認為王「不是他的人」。"},
{"title": "陳榮聰自認對鄉政盡心盡力 花蓮首起鄉長罷免案 富里11月28日投票", "author": "【王志偉、羅亦晽／花蓮報導】", "content": "  前高雄市長韓國瑜罷免案起，各地接連發起罷免案，花蓮富里鄉有鄉民不滿鄉長陳榮聰任內無作為，經連署人數達法定門檻，選委會公告本周六投開票，成為花蓮地方自治史上，首起鄉長罷免案。罷免投票日在即，陳榮聰自認對鄉政盡心盡力，「我都予以尊重」，罷免一方則呼籲鄉民勇敢將地方聲音發出來。\n  鄉民轟陳把民意當塑膠\n  陳榮聰今年6月被鄉民發動罷免，縣選委會經查對1058份罷免連署書後，共計942人符合規定，超過法定連署人數，罷免案成立。根據選罷法規範，罷免成立門檻為25％，2018年富里鄉長選舉人數為8782人，也就是28日當天同意罷免票數達2196票以上，陳榮聰即會被解職。不過，本屆鄉長選舉陳榮聰以3090票當選，現卻有可能只要2196票同意即被罷免，有鄉民為此抱不平。\n  「陳榮聰上任後種種作為引發鄉民不滿，今年3、4月就在規畫了」，富里鄉羅山社區發展協會理事長、罷免團體辦事員林益誠說，陳關閉葉日松客家文學館與客家產業館；後因羅山村25年垃圾掩埋場將期滿，縣府評估原處建垃圾轉運站，公所卻未和居民溝通，也毫無表態，鄉長根本把民意當作「塑膠」。\n  秀林鄉也有2起罷免案\n  罷免案投票日逼近，陳榮聰受訪仍強調對鄉政盡心盡力，也替富里鄉爭取觀光局經典小鎮，不過仍尊重民眾行使罷免權益，僅低調說，「我現在多說無益，順其自然」，「該怎麼做就怎麼做，我都尊重。」\n  除最南端的富里鄉發動鄉長罷免案，花蓮最北端的秀林鄉，也有鄉民代表連一龍及景美村長金治雄2起罷免案，縣選委會已公告12月12日投票。"},
{"title": "國際觀察 別讓庸才盤據政壇", "author": "【楊艾俐／】", "content": "  近10餘年來，政治幾乎成為骯髒行業，從事政治的人都被冠以政客，最客氣的稱呼是政治人，除非歷史上的人物，幾乎已無人被稱為「政治家」了。往日，丘吉爾領導英國成為抵抗納粹的中流砥柱、甘乃迪家族一門三傑，雷根及柴契爾的自由化，挽救歐美經濟於狂瀾之中，都已成歷史輕塵，渺渺遠去。\n  台灣亦復如是，威權時代，政治還可當作志業來做，尤其是蔣介石和蔣經國要提拔的人，只要品德不錯，能力不錯，總能循序攀升，至少能做個部會副首長，有的還留名青史，如孫運璿、李國鼎、尹仲容等，誰也不能否認他們的有為有守，對台灣經濟的貢獻。縱使台灣解嚴，民進黨或當年黨外先賢們，也確實是展現出當時台灣政壇難得一見的博學、勇氣、草根、魅力。如康寧祥、盧修一、江鵬堅等。\n  德國政治學者漢娜．鄂蘭早在1960年代就主張，政治參與不是民主社會中公民的消極負擔，而是人們創造歷史的積極權利，政治活動也不只是虛偽狡詐、合縱連橫，而是人類顯現一己真性的活動。例如這次中天電視換照沒有過關，是中華民國言論自由的黑暗日，唇亡齒寒，每家媒體都可能成為下一個被國家機器惡整的受害者，大家應該一起發聲，全力捍衛第四權。\n  台灣這20年，政治人物最難做，所謂「浪淘盡千古風流人物」，誰也不能長期維持民眾喜好度，尤其網路興起，現今所謂「民意」是否真能反映選民的多樣性？很多議題一出現，網紅就馬上發表意見，然後電子媒體便加以使用，成為民意的反映。選民和政治人物的關係，如清朝大詞人納蘭容若所作：「等閒變卻故人心，卻道故人心易變」，你輕易地變了心，卻反而說故人之間就是容易變心的。\n  例如韓國瑜前年的盛極名聲，今年卻以96萬對2萬票的懸殊被罷免。從政雖有榮華富貴的極大可能，但台灣真正廉潔政治從業者，也只能拿到中產階級的待遇，而且得犧牲與家人相處時間，CP值不一定高。在政治惡質化的今天，優秀人才不願意從政，造成劣幣驅逐良幣，賢能人士根本不不屑於跳進這個圈子。\n  社會學的奠基人馬克斯．韋伯早在1919年就闡述，從政者要具備3種關鍵性特質：熱情、責任感、洞察力。而讓這樣的人才出頭天，必須有與時俱進的制度。美國和台灣現有的選舉制度都是贏者全拿，台灣贏者更是相對多數，拿不到過半票數，卻要全盤端走，不具正當性。可以仿照法國總統制度，兩輪投票，第一輪沒有人過半，選擇最高票的兩人再戰，這是較公平的做法。\n  另一面，公民必須勇於發言，憑良知發言，現今很多知識分子、專業人士更以不碰政治為傲。但民主國家，參與政治、關心公共事務是公民無可避免的義務。漢娜．鄂蘭認為，公共領域是人類生命中極為重要的領域，自由、法治，或公平正義，都只有在公共領域之中才能體現。人們必須勇敢去行動、去付出。如果大家都不投身公共領域，就會造成「平庸的邪惡」，讓平庸的人占據政治舞台。"},
{"title": "失能綠委 蠻橫閣揆 把人民當豬頭", "author": "【季節／新聞透視】", "content": "  開放萊豬引發民意反彈卻堅持不道歉，行政院長蘇貞昌的施政報告遭國民黨團杯葛12次，昨終在民進黨團強力護航下上台，然而報告內容卻連萊豬、瘦肉精字樣都沒出現，綠委更通通改書面質詢，行政部門沒誠意溝通，綠委集體放水，讓人見到民進黨的蠻橫與獨斷。\n  民進黨先前口口聲聲痛批國民黨團杯葛蘇貞昌報告，讓立院空轉，喊話總質詢一定要開始，國家、國會都需正常運作。昨更不惜違法跳過國是論壇，直接讓蘇上台報告，但蘇貞昌卻只老調重彈、通篇空話，這種施政報告被杯葛，對國家大政有何損失？政府真有溝通誠意，會在被杯葛12次後拿出這樣的施政報告嗎？\n  不僅如此，回想韓國瑜當高雄市長期間，針對高雄市議會決議市長施政報告與質詢每日傍晚6點準時結束，當時蘇貞昌批評，如果為了市長方便，加以種種違反民主體制的運作，就比較不好。然對照起來，蘇貞昌當台北縣長時，議會民進黨、台聯黨團就放棄口頭質詢改書面質詢，蘇連出席都不用。這次綠委更集體放棄當面質詢，不知這樣是否算是民代為了蘇貞昌方便，迴避監督職責？\n  民主講究的是服從多數民意和程序正義，民進黨從行政部門到民代，既不服從多數反萊豬民意，又不遵守程序正義，被在野黨杯葛施政報告，也是剛好而已。從簡略的報告內容可知，綠營唯一重視的只是順利開放萊豬，不在乎與民間及在野黨溝通說明過程。"},
{"title": "社論／善用韓粉力量", "author": "【時報】", "content": "  國民黨將在2021年8月改選黨主席，江啟臣爭取連任態勢明顯，朱立倫也相當積極，周錫瑋、韋伯韜亦表態參選。韓國瑜雖未表態，但不少人認為他若想延續政治生命，就應該勇於參選。但也有人認為，韓國瑜參選的正當性不足，不如徐圖參選台北市長或桃園市長。\n  韓國瑜2018年競選高雄市長，凝聚了一群死忠支持者，外界稱之為「韓粉」，在韓粉熱情簇擁之下，順利打敗如日中天的陳其邁，接著又擊潰黨內競爭者，獲得國民黨提名參選總統。他帶領「韓流」登上巔峰後，卻在總統大選落敗，接著又被高雄選民罷免。他雖回歸平民百姓，但媒體還是從「政治意涵」角度解讀他的一舉一動，仍動見觀瞻，韓粉並未消散，以網路群聚聲氣相通。他們是國民黨死忠，繼續參與政治活動與議題辯論，但不受黨中央節制，已成為台灣絕無僅有的政治風景。\n  跨越藍綠實踐初心\n  韓粉力挺韓國瑜，部分原因是他的庶民魅力。他和所有藍營大老、青壯代領袖大大不同，他不扭捏作態、堅持藍營傳統價值，並勇於表達理念，更特別的是，對社會底層受苦民眾的真誠關懷。深入韓粉組織可以發現，韓粉組成結構中，有一半是農林漁牧、勞工等庶民階層，另一半是眷村外省族群為主的軍公教。\n  屬於軍公教的這群，多數在過去曾跟隨新黨或親民黨，他們的政治參與熱情隨著綠營2014和2016年的勝利而沉寂，韓的出現讓他們的政治參與感又活躍起來。屬於庶民階層的，對國民黨的認同度較低，多數討厭馬英九、朱立倫等國民黨菁英的文謅謅或假惺惺，也對郭台銘的高科技和國際化無感，甚至認為自己在這些趨勢下已邊緣化，其中不少是綠營的傳統支持者。\n  兩種韓粉的共同特質，是近十餘年來被邊緣化、對政經環境變化的無力感，及對道德等傳統價值的高度要求。韓國瑜的個人特質剛好將他們結合起來，他們在自我認同中相互肯定，並重拾對政治的熱情。遺憾的是，韓國瑜大選失利接著又遭罷免，讓韓粉再度陷入失望。\n  1年來，隨著民進黨報復性鬥爭手段愈來愈冷酷，不惜違憲違法違背人性、施政以意識形態與政治利益掛帥、特權吃香喝辣，一些韓粉開始期待韓國瑜參選黨主席、再戰2024，但也有人認為韓國瑜已選了兩次，若再次爭取黨主席「高位」，實在過於密集，何況敗軍之將不可言勇，經過兩場選戰淘洗，他已失去2018年時的「想像空間」，而且刻板印象根深柢固後就不容易翻轉，參選勝算不大。韓國瑜本人則諱莫高深，重複2019韓粉勸進時類似的情境，可以想像國民黨支持者與韓粉的焦慮。\n  根據10月初「ETtoday新聞雲」民調顯示，下任國民黨黨主席的支持度，朱立倫以26.8%領先群雄，韓國瑜只以15.7%居次，但領先江啟臣6.4%和周錫瑋4.8%，清楚顯示韓國瑜參選黨主席不見得占有優勢，對一個剛剛在總統大選中敗選，接著又失去根據地的政治人物而言，立即參選大位確實正當性不足。\n  韓國瑜的魅力依然存在韓粉心中，韓國瑜如果希望有一天復出，不需要急於一時，倒不如先將韓粉群組串連起來，一起做一些跨越藍綠、讓所有台灣人都會感動的事。換言之，讓人民過好日子是韓國瑜從政初心，當初參選是為落實初心，如今雖無大位，卻有百萬忠誠韓粉，無需大位就能實踐初心，這是其他政治人物所沒有的條件，韓應知所珍惜。要知道，這一百萬高度凝聚力的支持者，雖不足以成就大位，卻足以成就大事。\n  做更有高度的選擇\n  譬如，齊柏林攝製的《看見台灣》紀錄片，提升了全民的環保意識，也成為台灣社會發展的標誌性事件，可惜齊柏林在拍攝紀錄片時不幸遇難，「看見台灣」後繼無人。韓大可接續齊柏林的遺願，帶領韓粉為環保升級、為「乾淨台灣」而奮鬥，讓所有台灣人民感動。\n  他可以將全台韓粉集結起來，周末分頭在各地淨化環境，讓台灣成為名符其實的「美麗島」，所有台灣人都會心存感激。政治權位和光環讓多數人難以拒絕，但真能為世人景仰的，卻往往是那些在社會、文化、宗教等領域做出實際貢獻的人，例如陳樹菊、曹慶、慈濟上人或呂若瑟神父等。對政治人物而言，應是更有高度的選擇。\n  善用「韓粉」的力量，讓台灣向上提升，韓國瑜應該要「起而行」了。"},
{"title": "短評／當年的十一寇呢", "author": "【時報】", "content": "  開放萊豬進口，24日進入決戰。民進黨立院黨團表示將做成一致性投票，換言之，在萊豬這個議題上，民進黨不容許黨籍立委有任何「異見」，如此威權霸道的一言堂，不禁令人想起當年的十一寇。\n  2006年至2007年間，進入第二任期的總統陳水扁，爆發貪腐弊案，引發百萬人倒扁的紅衫軍運動。民進黨內有11位立委對民進黨及陳水扁提出嚴厲的批判，引發深綠選民的不滿，稱他們為「十一寇」，要求在日後的選舉中封殺這些人。\n  多年之後，當年的十一寇已有多人淡出政壇，而仍活躍於政壇的幾位，在最近的「萊豬大戲」中頗為露臉。例如，目前擔任退輔會副主委的李文忠，本有意召開記者會駁斥反萊醫師蘇偉碩，後改為發新聞稿，要求蘇偉碩「勿再以曾為榮總醫師身分發表不實言論。」\n  蘇偉碩曾任榮總醫師是事實，且他個人受訪也並未強調榮總醫師的身分，至於他發表的反萊觀點是否是「不實言論」，李文忠有足夠的專業可以判斷嗎？\n  目前擔任民進黨立院黨團幹事長的立委鄭運鵬，指責罷免萊委行動是「仇恨動員」，那民進黨在幕後策動罷免前高雄市長韓國瑜是什麼？鄭運鵬不滿國民黨政治人物稱萊豬是毒豬，那當年蔡英文率民進黨一干要員走上街頭反毒牛，他有說過半句話嗎？\n  現任立法院副院長的民進黨立委蔡其昌，也是護萊大將，他大力反對地方政府訂定的萊劑零檢出規範，認為這是一國兩制。\n  李文忠、鄭運鵬和蔡其昌，當年即使被稱為「寇」，仍不改其志，敢於指責當權者，如今民進黨全面執政，他們卻成了無良政策的幫凶。\n  當年的寇，今日已在權力之下叩頭，具體而微地呈現出整個民進黨的墮落與敗壞。"},
{"title": "國民黨高市黨部 烤肉趴賀黨慶", "author": "【林雅惠／高雄報導】", "content": "  中國國民黨高雄市黨部13日舉辦126周年黨慶活動，126組黨員一同烤肉，表達反對萊豬進口訴求，包括主席江啟臣、前立法院長王金平等人出席，但未見前市長韓國瑜現身，市黨部主委李哲華表示，他有親自邀韓參加，但韓怕活動失焦，回應他「再看看」。\n  國民黨高雄市黨部13日上午在橋頭台糖花卉農場舉辦黨慶，主題「挺台灣、護健康、反萊豬」，共2000多人參與，江啟臣、王金平等人出席呼應反萊豬議題，支持國產烤豬肉，同時頒獎給資深黨員。\n  江啟臣致詞時表示，2020年對全世界包括台灣都是很困難的一年，對國民黨而言也是相對困難的時刻，他感謝大家仍不離不棄，繼續與黨在一起，過程中有很多考驗、挫折與挑戰，他們一關一關挺過去。\n  江啟臣說，今年初大選雖然敗選，但他們秉持孫中山先生當初創黨的理想與理念，與國民黨一貫的DNA，就是不怕困難、不怕挫折的韌性，相信只要秉持孫中山的理想與理念，繼續以民為本，跟人民站在一起，支持國民黨的好朋友們一定會回來的。\n  昨日黨慶活動，現場除有126爐的挺國產豬烤肉趴活動、還有闖關活動集滿點數換台灣製小豬公存錢筒、盲人按摩體驗區、捐發票2張換摸彩券活動、卡拉OK活動等，歡樂景象熱鬧不已。"},
{"title": "政治監委 東廠鷹犬", "author": "【■何振盛／】", "content": "  第五屆監委張武修、高涌誠疑因洩漏台北市長柯文哲的約談紀錄遭監察院函送檢調偵辦。民眾黨表達強烈譴責，批評監院成為整肅異己的政治「東廠」。\n  此洩密案之所以引起社會關注，除因《監察法》第26條規定「監察院為行使監察職權，...調查人員對案件內容不得對外宣洩」，以及《刑法》第132條載明「公務員洩漏或交付關於中華民國國防以外應秘密之文書、圖畫、消息或物品者，處三年以下有期徒刑」等法規，明確禁止洩漏職務上應保守之秘密外，兩名監委在2019年6月就「器官捐贈案」約談柯P後，台聯隨即取得影音檔並於同年11月公布上網，而彼時正值總統大選兩強對峙，打得最為火熱的敏感時刻。\n  儘管張武修、高涌誠均堅決否認涉及洩密案，監察院也發出聲明稿指稱「本案只針對洩密事實移由檢察機關調查，而非針對『特定人』移送」，然而冤有頭、債有主，有犯行必有犯首，只移送洩密事實，不移送「特定人」，莫非大綠小綠之間的勾串不必人來人往，光靠鬼魅伎倆就可以暗通款曲，恣意妄為了？其實任誰都看得出，這件理應公允執法卻不惜違法的洩密案，背後動機難脫選戰的政治利益。\n  2018年的地方選舉，韓流來襲，橫掃全台，2019年韓國瑜乘勢轉戰總統，蔡政府在首任執政不得民心的情況下，儘管外在環境於她有利，仍有輸不起的壓力。此時蔡總統提名的兩名監委，挾準司法權運用國家機器調查柯P「器捐案」的醫療疏失，使其專業形象破毀的意圖，昭然若揭。其目的自然不外乎動搖柯P被神格化的地位，以召喚白色力量中的淺綠歸隊，一方面極大化蔡總統的票源，另一方面也有助於拉抬綠營的選情。約談柯P影音檔的外洩，只是借小綠之手，提供親綠網軍線上操作，擴大戰果的內容材料而已。\n  若干論者認為，選舉已然結束，洩密案再掀風波，實因禍起蕭牆，源於監院內部綠營不同派系惡鬥的結果。倘若觀諸蔡政府執政以來，民進黨權貴人士各種爭權奪利、見獵心喜的醜態，早已罄竹難書，上述的推測亦不為過。然而這也說明民進黨嗜血狼性的本質，根本不在乎國法、黨格、公共利益與全民福祉。\n  實質上洩密案對於民進黨已低至谷底的形象已難再損傷，但對受害人柯P及其民眾黨而言，卻因約談影片重複在網上熱搜發燒，無異形成二度傷害，甚至是人格謀殺。難不成項莊舞劍，意在沛公？打趴白色力量，2022、2024年的大選，民進黨就可以團結泛綠，高枕無憂了。因此民眾黨疾言厲色地要求監察院長陳菊說明監院洩密的原因與意圖，以洗刷「東廠」的汙名，也就不令人意外了。（作者為佛光大學未來與樂活產業學系教授）。"},
{"title": "既然在野，就要夠野！ 資深媒體人專欄", "author": "【王尚智／】", "content": "  最近台灣政壇堪稱氣味濃厚，高嘉瑜的「枕頭」惹得網路上話題薰氣沖天，立法院的「內臟」到處狂丟噴飛；政治原本是意識形態之爭，如今添加了以往少見的「味覺」，讓網路社群中的討論更為激烈。\n  當代新聞早已沒有大小重要之分，端看點擊討論的熱度差別決定，一枚十餘年灰黃汙漬的枕頭竟然不輸給任何國家大事，說來很荒謬，但「荒謬」本身恰好就最吸睛！國民黨這次在立法院全武行的杯葛行動也沒白費，吸睛程度確實讓人刮目相看，政治對抗靠口水不如眼見為憑，在野的國民黨終於開始有點「野味」。\n  原本一度勝券在握卻自亂陣腳，失去政權後灰頭土臉，成了被多方追殺圍剿的在野政黨，甚至有分析家主張國民黨已經「永遠無法執政」！但最近國民黨在野角色風格丕變，年輕人在網路論壇上頗有不少側目與肯定，討厭民進黨施政的大眾正在變多，這股野味十足正在將國民黨洗白。\n  早先「大舉失去年輕選票」是國民黨的巨敗核心，韓國瑜的韓流與他最終被罷免，都是年輕人後來的集體唾棄所致。台灣年輕族群也並非政府花大錢網路洗腦就可煽動支配，國民黨若想「重拾舊山河」就必須在這些人心中重新生根。\n  當然，主戰場仍是在「網路與社群」。對於民進黨的各種施政扭曲，再也不能只用論辯邏輯攻擊，採取包括網路語言強烈撕逼的「熱諷」，同時訴諸視覺構圖的「冷嘲」，才應該是當今國民黨的標準配備！綠營網軍如今反倒不稀奇，蝦兵蟹將躲在暗處再多也護不了城池、改不動風向了，在野出手只要靠一則真正厲害的標題、幾幅創意夠力的P圖，就能清晰刻入人心。\n  至於傳統媒體的次戰場，則要有更多「分眾砲手」！除了部分泛藍名嘴，羅智強、游淑慧、謝龍介都算是具有年輕族群號召力的明星級攻擊手，最近前總統馬英九也一改溫吞，頻繁的時政評論漸顯辛辣威力；而最新被熱議的當屬立委林為洲以「十字鎖喉」將誇口囂張的陳柏惟搞成豬臉，瞬間圈粉了大批年輕人叫好追捧。\n  由更多反應迅速、鮮明銳利的輿論砲手領軍叫陣，重大且複雜的社會議題則應多元彈性，掌握年輕族群的真正意向。比如單單一個「性別平權與同婚政策」，國民黨採反對立場堪稱徹底站錯邊，至少失去年輕族群的數百萬票！這個根本性的錯判，足以讓國民黨失去多數熟悉、同情且支持身旁同志親友的好幾個年輕世代！\n  這次美國總統大選勢必給了國民黨不少「野望」，川普敗選顯示「民心向背」畢竟還是無法由執政當權者一手遮天。民進黨靠「分裂」手法一路起家，蔡英文再怎麼口口聲聲稱「全民團結」，連路邊隨便一位阿婆都知道她在說謊。懂得聆聽基層心聲，這也才是一種「政治野味」，民進黨糟糕到只肯吃權力大餐了。\n  「傲慢」的政黨，或許唯有「夠野」的政黨才能治！退無可退的國民黨捲起衣袖、剝開鈕釦本來就已無後顧之憂，藍綠再戰一場的時間其實所剩不多，尤其藍營縣市地方首長至今表現軟趴無力的不在少數。既然在野，就該要有點野味！更何況年輕人就愛這一味！。"},
{"title": "社論／討厭民進黨火苗復燃", "author": "【時報】", "content": "  蔡英文總統自第二任期以來，重大決策顯得專斷，並以大內宣取代社會溝通，發生爭議則退居第二線，讓院與黨在第一線處理。這絕非尊重憲政分權，也不是無為而治，因為重大爭議事件的決策脈絡，包括開放萊豬與中天新聞台撤照，背後都有府方的鑿痕。可以論斷，蔡之神隱，並非不管事，而是在背後操盤，自己當好人，壞人由蘇貞昌擔，希望維繫大選蜜月期和防疫得當所帶來的高施政滿意度。\n  但這種想法只是一廂情願，畢竟總統任免閣揆無需立法院同意，內閣只向總統負責，完全掌權完全負責，將過錯推給蘇貞昌甚至在野黨，人民不會接受。尤其台灣內外交困，領導人絕不能只想著沽名釣譽、愛護羽毛、不沾鍋，當前面對的世代對立、經濟結構調整、勞健保破產迫在眉睫、台海安全威脅等議題，都需要總統大破大立，才可能帶來突破。蔡低估了台灣當前的窘境，無意改革，只希望安全下莊，留個好歷史定位的做法，更可能將台灣帶入深淵。\n  蔡英文難以安全下莊\n  事實上，根據TVBS最新民調，顯示蔡總統左閃右躲、推卸責任的做法正在失去民心，從萊豬案到中天案，證明蔡不可能無風無雨安全下莊。從施政滿意度來看，蔡在短短半年期間，滿意度與不滿意度的間距就從25%一路滑落到只剩2%。曾經在2019年扮演蔡民調飆升火車頭的蘇內閣，已成為小英民意下滑的原因之一，目前施政滿意度只有38%，低於不滿意度的44%，出現蔡政府選後首見的黃金交叉。\n  很明顯，即使由蘇貞昌來承擔政治炮火，蔡英文也不可能全身而退。蘇貞昌的民粹治理模式，固然可以在特定的社會脈絡與選舉時為民進黨帶來利多，但在選後人心趨於穩定之時，卻帶來利空，受人厭惡。\n  此外，民進黨選後迫不及待出現的派系分贓與內鬥，同樣讓社會深惡痛絕，包括非專業人才大量擔當專業部門首長，外行領導內行、政治高於專業，從結構上動搖國家70年累積的治理根基。從日前秋鬥反映的民氣來看，「討厭民進黨」的社會氛圍正在形成，如同2017至2018年般。\n  不過，要重演2018年「韓流」般的政治海嘯，除了天時，還需要地利與人和的協同，並非風起就能火燒連環船。所謂的地利與人和，最關鍵部分仍在最大在野勢力——國民黨身上。因此對藍營來說，當前最重要的工作，便在於從過去國、民兩黨的成功與失敗之處，重新找出新的勝利方程式。\n  國民黨需要路線磨合\n  直觀來說，2018選舉的大勝，並非國民黨大勝，而是韓國瑜捲起的「討厭民進黨」大勝，當綠營全力反攻，藍營卻受郭台銘因素干擾趨於分裂，韓國瑜聲勢弱化，國民黨也就欲振乏力，形成2020大選的敗局。類似情形也發生在馬英九身上，馬如日中天、國民黨跟著水漲船高，馬日薄西山，藍營就一瀉千里。從馬、韓兩個案例，明顯可以看出國民黨太仰賴政治明星勝選模式，當政治明星垮，國民黨就跟著垮；反觀民進黨，蔡英文貴為共主，蔡一旦垮，蘇卻能進場救援，救綠營於危亡之間。同樣的情況也發生在後扁時代的蔡英文身上。打個人戰不打集體戰，正是國民黨民主化後成敗的癥結。\n  進一步來說，國民黨原以組織力量見長，台灣民主化後太過仰賴政治明星光環贏得選舉，但取得政權後，戰功彪炳的政治明星輕視組織，也不願與他人分享權力，不但組織漸漸崩解，更糟的是，內鬥文化成為黨的基因。\n  具體來說，當前國民黨韓國瑜代表的庶民路線，與馬英九代表的菁英路線，兩條路線的磨合是國民黨能否善盡監督制衡功能，並進而在2022、2024兩場選戰勝選的關鍵問題。只有庶民路線，或只有菁英路線，國民黨都不可能重返執政，也無法為台灣找到出路。\n  國民黨需要先從內部融合做起，解決過去黨內紛爭的路線歧異，進而在不斷監督制衡民進黨的道路上，一點一滴獲取人民的信心與支持，並與社會結合，提出接地氣而不是「高大上」的政策方針。藍營有了內政的底氣，但仍要提出一套大陸、美國與台灣年輕選民都能接受的美中台關係新論述，才有機會重返執政。"},
{"title": "高捷2董事被請辭 邁稱專業考量", "author": "【曹明正／高雄報導】", "content": "  繼輪船公司董事長黃文財、土開公司總經理洪東煒等前朝人事「被請辭」後，高雄捷運公司2席韓系色彩的董事葉天營、梅再興也已經換人，監察人夏昭麗則有替代人選，高雄巿長陳其邁27日受訪說，人選的更換是專業考量。\n  前巿長韓國瑜被罷免後，3位副市長、28位政務官及40多名機要人員都跟著走人，但仍有部分人馬因為不需要隨首長下台，而留在原位。被問到高捷是不是已調整董監事代表？陳其邁證實，按照相關期程，做了一些人事調整。\n  被歸為前朝人馬的葉天營是國民黨高雄巿民眾服務社理事長，梅再興則是藍營前巿議員，當初是以高雄銀行代表，擔任高雄捷運公司董事，但這2席董事，已經改由高巿府捷運副局長劉旺政、交通局副局長黃萬發擔任。\n  陳其邁說，月前捷運局長吳義隆就已經跟他報告，已經去函要求更換高捷公司的董事與監察人，其中監察人是由台灣省會計師公會的理事長黃協興來擔任，捷運局另也要求高捷應該要盡速，更換這些董監事人選。\n  被問到有無政治考量？陳其邁強調是「專業考量」。據了解，要換監察人必須開股東會，日前高捷公司已開董事會，同意於12月15日召開臨時股東會辦理改選，屆時可望通過由高巿府推薦的人選。"},
{"title": "輕軌二階大南環 拚農曆年前通車", "author": "【袁庭堯／高雄報導】", "content": "  高雄輕軌二階「大南環」路線上周六試車，列車慢速通過引發民眾關注。高市捷運局表示將連續試車7天，預計12月向交通局申報初勘、交通部申請履勘並進行最後細部修正，有望農曆年前正式通車。\n  C32到C37站沿凱旋路到中正路口，C15到C17站則是沿著鼓山路往北，與輕軌一階串接成為大南環路線，更可與高雄捷運紅線、橘線構成三個連結轉運站，亞洲新灣區進一步串連美術館特區生活圈，運量與效益均能有效提升。\n  捷運局表示，輕軌二階C15到C17站、C32到C37站將連續測試7天，測試行車狀況及各站行駛間距時間是否吻合規畫。若順利，12月向交通局申請初勘，視初勘委員會提出的機電、土木、災防等改善措施多寡做修正，通過後向交通部申請履勘，經二次修正、取得通車許可後就能正式宣布通車。\n  高雄市環狀輕軌全長22.1公里、共37站，分兩階段施工。一階（C1至C14站）2019年9月全線通車，二階原定2021年6月完工，但美術館路、大順路段7.3公里屢掀爭議，2018年12月前市長韓國瑜宣布暫停施工。\n  輕軌二階2年來開辦44場公聽座談會，歷經電腦動態交通模擬測試及路型調整，10日市府正式提出9項優化措施、宣布復工，預計2023年底全線通車。"},
{"title": "要求高雄市府團隊謙卑溝通 輕軌二階復工 邁拚2023通樂", "author": "【林宏聰、袁庭堯／高雄報導】", "content": "  高雄輕軌二階爭議不斷，2年前停工至今，市府10日大陣仗舉行記者會說明9大優化方案後，由市長陳其邁親自宣布復工，2023年全線通車；副市長林欽榮更掛保證，對交通維持有信心，施工過程「不應有交通黑暗期」。\n  頻掀爭議停工2年\n  環狀輕軌全長22.1公里、共37站，分2階段施工。一階（C1至C14站）2015年底通車營運，二階原定2021年6月完工，但美術館路、大順路段屢掀爭議，前市長韓國瑜宣布暫時停工，陳其邁昨正式宣布即刻復工。\n  陳其邁說，輕軌是健全捷運路網重要基礎，可帶動未來100年發展，當年捷運紅線、黃線規畫時不會差台北太多，但也拖太久，直到謝長廷當市長才開啟路網建構，所以「拖，放在那裡，問題不會解決」，且如今新北輕軌建設已超越高雄。\n  他提出3項復工理由，包括路網成形攸關產業轉型及城市競爭力提升、大眾運輸結合公共設施是市民基本權利、以及民調顯示有7成民眾認同輕軌原路線路型優化方案。\n  陳其邁要求市府團隊更謙卑溝通，逐一釐清市民疑慮，預計美術館段到博愛路趕在2022年11月通車，2023年包括大順路段全面通車，「這是我下達的命令」。\n  自信應沒有黑暗期\n  督導輕軌工程的副市長林欽榮強調，輕軌施工不應讓市民陷入交通黑暗期，但有些不方便是必然的，美術館路段皆在園區內，對美術館路行車沒影響，其他路段則規畫與水利局同時鋪設箱涵，採淺挖、預鑄工法，加快施工速度。高市捷運局長吳義隆也展現信心，宣示「施工期間一定讓民眾運行非常順暢」。\n  高市交通局長張淑娟指出，未來沿線41個路口將有17個大型路口禁止左轉，並拓寬龍德新路、延伸至民族一路，轉移大順路約28％車流，評估完工後建工路以東道路服務品質將可維持現有水準，建工路以西則透過改善號誌時制，讓服務水準更提升。"},
{"title": "NCC放棄了公正的核心價值 中天審照案系列八", "author": "【諸葛俊／】", "content": "  換照，是每一家電視台的輪迴，也是再平常不過的媒體管理程序，為什麼這一次中天電視台的換照弄得這麼引人注意？幾個弔詭的關鍵點先弄清楚，也許就比較能懂這個問題。\n  第一，如果這個時候是所謂「親綠」電視台要換照，會不會引起這麼大風波？NCC會不會開個聽證會，找來那兩位學者主持會議？再找那7位專長備受爭議的鑑定人共同參與會議？第二，如果中天電視台在市長和總統選舉期間並沒有大量報導韓國瑜新聞，被劃歸成「挺韓」媒體，會不會受到現在相同的處境？第三，如果中天電視台的大老闆不是蔡衍明，換照會不會只是一個送件、審查的程序問題而已？第四，中天換照是不是新聞自由的問題？\n  這四個問題，一個是電視產業經營的專業問題，一個是政治問題，一個是企業形象問題，一個是民主社會核心價值問題，卻要在一次換照程序和一次NCC主導的聽證會予以釐清、解決，而且還涉及市場經濟問題，NCC想要畢其功於一役的作為會不會弄得複雜了？從10月26日的聽證會中看出來，顯然都沒有觸及這幾個核心，可以說聽證會只是個過場，套句電視新聞術語「鋪個反應畫面」而已，而且這個反應畫面影音不合，鋪得滿糟糕的。\n  任何有爭議的事情，若能夠回歸原點檢視初衷，就容易看清楚問題癥結。只可惜，以上四個問題的答案全部變成模稜兩可，原本是個法律、法規的明確問題，卻演變成複雜模樣，讓人看不清楚最初的核心。\n  新聞自由是民主社會的核心價值，中天即使再「挺韓」，就是表達一種聲音，就像是選舉期間挺陳其邁、挺蔡英文一樣的平常，也是眾多聲音中的一種，言論市場，各取所需。更何況選舉過後，贏了就當選，敗選回歸平常生活，都各安其位，這個時候藉著電視台換照的程序對異見者開刀，不就是秋後算帳嗎？是不是應該放眼未來，新聞如何自律？如何真正發揮編審功能？新聞如何專業管理？用過去的經驗審查未來的經營，這就是NCC。國家公器形象就是這樣被搞爛，何必呢？若非有「政治那隻黑手」在操縱，豈會有「講了100次不會介入中天換照」都沒人會相信的天方夜譚。\n  回歸NCC成立之初仿效美國聯邦通訊委員會（FCC）的精神和功能。FCC委員由總統提名，參議院行使同意權，同屬一個政黨不得超過3位委員，如此就是避免不當的政治操縱；而且委員中不得與委員會相關商業機構有任何經濟利益，也是避免不當商業利益介入。可見，握有媒體經營生殺大權的通訊委員會其公正的精神重於一切。\n  公正，就是NCC回到初心的表現。首先檢視委員的政治態度，是以政治傾向或專業考量？如果是專業考量，就不會有「2人偏綠，可以配合處理中天」之說；如果是專業考量，當天聽證會聘請的鑑定人就不會有「沒有電視實務經驗」之譏。很明顯的，這件事情政治大於專業，NCC放棄了公正的核心價值，忘記了皇后貞操，違背了初心！\n  而且在歷次的裁罰中，NCC對中天電視台的理由居然有「中天新聞大量報導韓國瑜」，更讓人不寒而慄，這不就是新聞自由的範疇嗎？不只是專業的判斷，更是公民言論自由的素養，怎會是裁罰的理由？\n  言論自由不必陳義過高，就是一種生活態度。雖然中天換照事件並不直接等於干涉新聞自由，但如果容不下政府不喜歡的烏鴉聲音，那我們這個社會是有問題的，難道只能有政府喜歡聽的喜鵲「美聲」？換照是媒體管理程序的技術問題，多元社會中的政府被貼上箝制新聞自由的形象，兩者孰輕孰重？恐怕是事件後續發展應當要深層考量的。\n  （作者為資深媒體人、前玄奘大學大眾傳播學系主任）。"},
{"title": "平均日運量400人次 凹子底YouBike稱霸全台 86車租借", "author": "【洪浩軒／高雄報導】", "content": "  高雄公共腳踏車YouBike2.0站數破700站，除了設站數是全國之首，高雄YouBike最大站凹子底捷運站4號出口，若車輛滿載，沿線共有多達86輛腳踏車供民眾租借，也是全國最多車柱數的單一站點，平均每天會有400人次在此站租借。\n  凹子底商圈是高雄人口密度相當高的地點，在當初還是C-Bike與YouBike1.0時期，凹子底就是民眾租借公共腳踏車的熱門站點，直到7月前高雄市長韓國瑜宣布將公共腳踏車全面汰換成YouBike2.0，交通局除了補足原有的腳踏車數量，更因應民眾需求量，增設40格停車柱，滿足民眾需求。\n  目前高雄凹子底捷運站4號出口共有86格YouBike停車柱，若以YouBike2.0單一站點的車柱數來看，目前位居全國之首，根據交通局統計，凹子底捷運站4號出口今年10月的平均日運量高達400人次，也是高雄YouBike供應量最大的站點。\n  但高雄有些站點也因為位於偏遠地區或設站位置受限於空間影響，例如楠梓區翠屏兒童遊戲場、前金區捷運市議會1號出口等站，僅能設置10柱停車架，也是高雄車柱數量最低的站點，交通局表示儘管些許站點車輛數少，但仍有許多民眾有使用需求，並不會因此撤站。\n  高市府交通局指出，他們目標明年底前全市設置1000個站點，達到「加密補白」的目的，未來也會考慮在熱門站點周圍曾設新站，盼望未來人口密度較高的地點，可以在站與站之間僅距250公尺，讓民眾享有更高的可及性和便利性。"},
{"title": "仁武產業園區 邁喊11月19日動工", "author": "【曹明正／高雄報導】", "content": "  高雄巿議會11日巿政總質詢，巿長陳其邁答詢時表示，耽誤了2年的仁武產業園區總面積74公頃，產業用地48公頃的土地，11月19日正式動工，因為牽涉到航太產業，以及很多高階製造的廠商，用地需求其實非常殷切。\n  菊系巿議員聯合質詢，邱俊憲針對仁武產業園區認為，從經發局到都發局，還有在前巿長韓國瑜任內，均遲遲沒辦法動工，連廠商也在等。他問巿長，高雄現在是投資最好的時機，但仁武產業園區到底何時可正式動工？\n  陳其邁答詢表示，他擔任市長大概80天，幾個問題都加速在解決，例如輕軌成圓。另一個受耽誤的是大林蒲遷村，因為它是未來新材料產業園區，必須把地整理好，讓石化產業往高值化發展，所以遷村計畫也按期程加速前進。\n  總面積74公頃的仁武產業園區，陳其邁說，耽誤已2年，其中產業用地48公頃，在11月19日就會正式動工，因為其中牽涉到航太產業，以及很多高階製造廠商，其中用地需求其實非常殷切，未來不見得還會有那麼好的一塊地。\n  「機會稍縱即逝！」他趁機宣傳，該園區交通好，離市區、高鐵都近，在台灣要找這麼好的地其實非常困難，配合經發局成立投資高雄事務所提供單一窗口，已有很多國際級航太產業廠商願意進駐，投資高雄、現在時機最好。\n  巿議會昨下午議程為聽取110年度地方總預算、108年度地方總決算報告及議案交付審查；由陳其邁以及財政、主計等首長報告，經審慎討論後，議會同意包括108年度總決案及市府提案計51件付委審查。"},
{"title": "罷免門檻低 選民真的贏了嗎", "author": "【張穎齊／新聞透視】", "content": "  往年要罷免民選政治人物，需達「雙二一制」，罷免案投票人數需達原選區選舉人總人數2分之1以上、同意罷免票要超過有效票數2分之1以上；但立院2016年將門檻下修，凡同意票高於反對票，且達原選區選舉人總人數25％以上，即通過罷免，隨之來襲的「罷免潮」，看似爽度十足，但對社會安定及地方建設進展所造成的隱憂，選民是否真的「贏了」？\n  高雄市長韓國瑜遭罷免，創下台灣政治史上首位地方首長被罷，支持罷免人士無不歡欣鼓舞，宣傳「台灣民主又邁進一大步」，高雄彷彿被「光復、解放」，爽度100分，但換了市長後，先不論高雄有沒有立刻改頭換面、全方位大躍進，光是高雄的曝光度與施政能見度，早就大打折扣。\n  隨後，報復性罷免潮蜂擁而至，「你報復我、我就報復你」，情緒使然下，各地罷免案如「雨後春筍」般成立，在政治的角力下，動員發起連署，甚至經常出現「非該選區的民眾」或針對特定政黨的反對人士，大張旗鼓宣揚，全民瘋選舉，看起來十分熱鬧。\n  舉凡北宜花，半年來就多達5案，其中花蓮就擠在2個月內占3案，全台從縣市到村里，從市長到鄉民代表，的確人人自危，但撕裂後的情感與風氣，真的對安定度及地方建設發展，有良性又大幅的助益嗎？選罷的狂熱風氣蔓延，除徒增社會成本負擔，小至鄰里間的情感，都出現激烈衝突，如此下去，恐非社稷之福。"},
{"title": "自認高市府給的條件更好 邁拒簽遷村訴求 大林蒲居民嗆輸贏", "author": "【曹明正、林瑞益／高雄報導】", "content": "  大林蒲遷村計畫書將在12月提出草案，並在明年3月送行政院核定，高雄巿長陳其邁12日在議會總質詢承諾3場說明會將親自到場。但因不肯在議員陳麗娜拿出的11項訴求上簽名，旁聽的居民在場外大罵，還揚言直接「輸贏」。\n  自救會嘆\n  大林蒲遷村自救會長黃琨育在議事廳外氣憤地說，沒房產的第二代在紅毛港遷村時可以認購26坪土地，換成大林蒲，陳其邁答詢竟說提供社會住宅，是在「講肖話」？沒人可以接受。大林蒲是三等國民？比紅毛港還不如。\n  他罵陳其邁對高雄沒建設，能當巿長是因為「賭爛票」罷免了韓國瑜才上台。現在執政了，難道不用概括承受？聽他的答詢「想吐血」，黃琨育說，他家三代已被政府糟蹋夠了，一句話「輸贏啦」，沒死人，也要流血。\n  陳其邁允\n  陳其邁昨答詢說，遷村計畫書12月提草案，在各項查估等作業後修訂，明年3月送行政院核定，這中間專案辦公室會掛牌，另有3場說明會他親自跟居民溝通。不管新材料循環園區期程如何，巿政府是代辦遷村，因此遷村會先走。\n  都發局長楊欽富指出，針對遷村計畫，市府在「私有住、商土地一坪換一坪」、「建物以專案全新重建價格補償」，以及「私有非住商土地從優協議價購」原則，加上陳其邁指示「從優補償」，條件絕對優於紅毛港遷村。\n  對於陳麗娜拿出11項遷村訴求要他簽名但他沒簽，陳其邁會後受訪表示，答詢時他很誠懇的一項、一項照顧居民，包括一坪換一坪等，有些條件甚至比陳麗娜的訴求還更好，能做得更好，還要去簽一個不好的條件嗎？。"},
{"title": "中天是祭旗還是烈士？", "author": "【■周韻采／】", "content": "  NCC直播中天換照聽證會，讓正反意見在陽光下接受檢視。這場史上最久的聽證會只是個過場，鑑定人意見不過是在強化NCC否決的情感，NCC委員的詢問更暴露了「畫靶射箭」的心證。但它卻是一場絕佳的媒體識讀教育，告訴我們，台灣的媒體規管是如何禁不起審視，而這樣管制下產出的新聞，才是品質低落的註腳。\n  綠營對不換照的說法是「執照不是世襲」，這完全是不了解通傳產業管制的謬言。各國因通傳產業須長期資本投入，基於信賴保護原則，都尊重既有業者的經營權，採取「原則續發，例外終止」模式，例如歐盟各國皆以就地升級（refarming）方式續核業者之頻譜執照。故通傳執照換發之成就要件應採消極無重大缺失之最低標準，而非須積極達到之多元價值、勞動權益等高標準。\n  NCC企圖用量化的裁罰資料坐實不換照理由，更利用個案具體化合理性。然而，涉己報導部分，中天不是最誇張的例子。今年4月錢櫃KTV大火，6人死亡，同集團之年代新聞當天卻輕描淡寫。新聞置入與事實查證部分，中天被呱吉釣魚，上鉤被罰，怨不得別人。但高思博於2018年台南市長選舉時，與當時競選對手黃偉哲互控缺席國會投票，三立電視台竟沒有向高思博方查證，僅訪問對手以鼻屎辱罵之詞就做了一條新聞。高思博方考慮到媒體和諧，僅跟高層反映，旋即下架該新聞，而沒有向NCC申訴。\n  呈現多元價值乃當初公視成立宗旨，以彌補商業電視之不足。今反用此理由要求中天，莫不表示新聞製作須服膺一至高無上的「呈現多元」價值，而不是追求真相的真諦？若在個案牴觸時，NCC要業者如何衡平？又NCC委員緊咬獨立審查人的失職，似乎本末倒置。獨立審查人本就是NCC在台灣的創舉，中天成了白老鼠，今若實驗不成功，到底是橘越淮而為枳，還是中天無意遵行？NCC不先定性獨立審查人，及確認其於新聞製播的有效性，僅一味地牽拖中天的內控機制失效，豈不怪哉？\n  坦白說，NCC列出八大議題作為准駁依據，等於要求中天做10家新聞台的資優生，未免托大。中天的確不是《華盛頓郵報》，甚至不是TVBS，但它並沒有比三立更糟糕。如果說它因捧韓國瑜而品味低俗，那恰恰反映了台灣社會某群體的聲音。這些標準不能只針對中天，也應普化成所有新聞台的換照標準，包括舉辦聽證會，讓社會大眾共同檢驗，誰是NCC的夢幻新聞台？\n  過去因頻道位置有限而為特許的理由已不存在了，數位化之後，頻道不再稀有，且他類視訊平台迭起，任何人皆可滿足言論市場的空缺，管制電視台已無必要。雖然我對NCC不抱希望，但或許有萬分之一的可能，透過本案，NCC委員能了解到本人不是神祇，若以一己意識形態決定言論市場的樣貌，對民主將是莫大的戕害。NCC如能捨棄介入言論市場，即便中天壯烈犧牲，也是功德一件了。（作者為元智大學資訊管理學系教授）。"},
{"title": "昔有黑韓前例 今丁怡銘誣指萊牛炮打柯文哲 江啟臣轟行政院會 淪為鴻門宴", "author": "【趙婉淳／台北報導】", "content": "  行政院發言人丁怡銘帶頭誣指冠軍牛肉麵使用萊牛，藉此槓上台北市長柯文哲，不僅輿論譁然，更暴露行政院近幾年來，把中央、地方攜手推動政務的院會平台，變調為政治惡鬥戰場。國民黨主席江啟臣昨天就發難說，政院張燈結綵邀地方首長列席行政院會，會後卻由發言人擔任攻擊敵對政黨的炮手，像此次牛肉麵事件，就是「圍牛救豬」，以攻擊代替防守。\n  行政院每周四固定召開院會，都會邀請6都市長列席，讓地方政府可當面向政院反映地方需求，而中央政府也能向地方說明政策方向，促成雙方並肩作戰。然而，院會的正面功能，已有被政治攻防取代的跡象。\n  溝通平台\n  去年時任高雄市長的韓國瑜首度列席政院院會，政院當晚卻發布刻意剪輯的影片，開頭就提「韓市長，不要再提中華民國地區」，甚至聚焦韓疑似打瞌睡的畫面，隔天不禁令韓大呼「我被黑了」，痛批此舉無助中央、地方攜手建設高雄。\n  曾擔任行政院發言人的國民黨主席江啟臣，昨天就有感而發說，從丁怡銘的案例，突破了大家對發言人角色的想像，連續出包卻可以高枕無憂。因為丁怡銘在蘇內閣任發言人的工作，不再是政府對外發言的窗口，也不是協助與媒體溝通的傳聲筒，而是搖身一變，成了攻擊敵對政黨與地方首長的炮手。\n  中央打地方\n  江啟臣進一步指出，行政院在召開院會後，再開記者會攻擊地方首長也已經不是發言人一個人的行為，而是行政團隊整體的作為，顯示價值錯亂已經是政院一致的共識。\n  江啟臣特別以此次「丁怡銘造假萊牛事件」為例表示，行政院布置一場盛大的鴻門宴，張燈結綵歡迎地方首長列席行政院會，卻在會後轉身召開記者會，不是轉述會議內容、說明政府政策，而是直接攻擊列席的台北市長柯文哲。\n  江啟臣說，無論是蘇貞昌道歉也好，丁怡銘去職也罷，行政院如果還是以黨同伐異的態度面對政策討論，那麼就算丁怡銘走了，行政院內還是會有千千萬萬個丁怡銘。\n  要聆聽聲音\n  對此現象，國民黨立委曾銘宗表示，地方政府列席行政院會，政院應尊重並聽取地方政府的不同意見，而非一昧攻擊，建議政院要敞開心胸，聆聽各式聲音，才能讓決策更加周全可行。他並強調，行政院用事後方式來酸不同政黨的行為，真的很不合適，也喪失行政院會本該有的意義。"},
{"title": "風流兩丁丁 錯把執政當選舉", "author": "【周毓翔／新聞透視】", "content": "  丁怡銘終於請辭獲准，論危機處理，行政院長蘇貞昌這回錯估形勢，慢了半拍。丁怡銘以行政院發言人之姿，打擊地方首長，卻失手傷到無辜百姓，這是蘇貞昌帶頭的「戰鬥內閣」遲早會犯的錯，把執政當成選舉在打，把人民當敵人在打，人民會認清他的蠻橫與專斷。\n  總統府與行政院發言人，一個丁允恭，一個丁怡銘，兩個丁丁，都成為風雲人物。兩人都出身民進黨輔選團隊，都算是民進黨文宣大將，陳菊、蘇貞昌都愛用，因為他們在選戰時確是「文攻」大將，很會帶風向、酸對手，建立汗馬功勞，即使有錯，老長官都罩著，因為太好用了。\n  然而選舉是一回事，執政是一回事，執政後，仍以為還在選舉，以攻擊性語言對待潛在對手，遲早玩火自焚。丁允恭曾為了諷刺前高雄市長韓國瑜，批評韓請來的藝人白冰冰破壞城市美感，還穿印有火燒國旗的上衣受訪，被質疑民進黨當了家，還撕裂族群。丁怡銘最近則稱連冠軍牛肉麵都含有萊劑，導致許多牛肉麵店業績受到衝擊。\n  兩人接連脫序的言論出來後，其私德也被外界檢視，丁允恭被揭把辦公地點當成摩鐵使用；丁怡銘也被起底過去因緋聞上過法庭，前妻告丁劈腿與嘉義女議員通姦，丁事後稱是為了離婚才編造此關係。\n  不論是丁允恭或丁怡銘，確實都「才幹過人」，在選舉文宣能力上，不得不說是個人才，但執政與選舉是兩回事，既已執政，對人民的服務，不應有政治立場的差別，但是蘇內閣不斷對人民貼標籤、分類、抹紅、抹黑，霸凌特定群體以維持信心，即使發言人做錯事，蘇貞昌與陳菊亦多所包容，由丁怡銘昨晚發表的聲明內容來看，丁怡銘認為他的去職是在野黨政治操作，看來民進黨並未徹底反省，丁怡銘的萊牛之亂，絕不會是最後一個。"},
{"title": "業者張老旺 連續26年自費舉辦升旗典禮 忠貞新村 3萬面國旗迎雙十", "author": "【呂筱蟬／桃園報導】", "content": "  國慶日將至，忠貞新村已掛滿國旗隨風飄揚，國旗屋米干業者張老旺，今年連續第26年將在國慶日當天自費舉辦升旗典禮，雖已高齡80歲，仍花費心思特別布置國旗隧道，期盼喚醒更多民眾愛國的心。他說，雖然沒有特別邀請政治人物參與，最大心願是希望韓國瑜能來共襄盛舉。\n  張老旺是異域孤軍後代，來台後經營米干店，為喚醒民眾對國旗的尊敬，20多年來自費舉辦國慶升旗，從一開始的少數人參加至今成為地方盛事。張老旺說，今年布置國旗從龍東路開始，一直綿延至雲南文化公園周邊，在大馬路、小巷中都能看見總計約3萬面國旗，國旗數比往年還要多。\n  他說，因為青天白日滿地紅的國旗讓忠貞市場周邊多了不少特地造訪的遊客，許多店家因此受惠，也認同升旗活動的意義而贊助國旗，多少減輕負擔。今年他自費約40萬元購買不同尺寸國旗、雇工懸掛、布置會場等；他也感嘆，國慶升旗舉辦20多年，仍會遇到政治立場不同的居民，即使是利用夜晚人車較少時懸掛國旗，仍會遭抗議反對，但他熱愛中華民國，熱愛國旗的心絕不會改變。\n  張老旺表示，今年特別布置國旗隧道，讓國旗看起來更集中，適合民眾來拍照留念，而升旗典禮在國慶日當天上午10點半舉行，活動之前會有約600人上街遊行外，還有退休憲兵表演等活動，20多年來舉辦活動從未廣告，但他最大心願是邀請韓國瑜參與，因為在他心中韓仍是值得尊敬的政治人物，希望能見他一面，彼此互相鼓勵加油。"},
{"title": "媒體與政治的關係不是數學 中天審照案系列六", "author": "【莊伯仲／】", "content": "  為了避免電視新聞「偏食」而致候選人報導的比重不一，甚至違反《選罷法》規定，NCC均以委外統計各新聞台播送選舉新聞的情形來判定，而最常用的測量指標便是秒數。以今年1月總統大選時的統計為例，年代報導特定候選人最多，達41326秒，接下來依序是壹電視40076秒、東森38701秒、中天37691秒，以及寰宇二台37456秒。不過筆者必須指出，這種「秤斤注兩」看似客觀的量化比較，其實並不適合套用在電視新聞實務上。\n  筆者現為某電視台自律諮詢委員會成員，為符合「社會公器」期許，該台戒慎恐懼地制定「公平原則」，要求每位候選人在選舉新聞出現的總秒數都一樣。以今年大選為例，就是蔡英文、韓國瑜、宋楚瑜須各占1/3。不過選將終究有大咖、小咖之分，若硬要露出秒數相同，那只是假公平罷了。更何況秒數多寡並不能代表什麼，重點仍在於報導內容（正面、中立、負面）。一台秒數多但持平，另一台秒數少卻褒（或貶）得厲害，何者較有影響力？\n  以2014年台北市長選舉電視新聞監看數據為例，連勝文總秒數雖多於柯文哲，但負面報導比率高出不少，因此報愈多，就愈黑。可惜NCC觀測報告並未進一步分析各台新聞內容，能解釋的就很有限。\n  此外，有些候選人就是容易獲得媒體青睞，可歸諸於文宣策略得法，例如善於包裝個人特質（特戰型男吳怡農、人氣美女賴品妤）、造勢活動富有創意（鐵門夾手陳玉珍、素人歌喉高佳瑜）等，新聞價值自然提高。如果一味強求平等露出，豈不是變相懲罰具先天條件或有後天點子的候選人？\n  最後，回到所謂的「公共利益」。這個公共概念，在數位時代並非「泛泛大眾」（mass），而是「特定分眾」（demass）。public本來就有區隔概念，因此英粉、韓粉、柯粉，甚至其他粉，只要達到一定規模即可視為公眾，他們總有權收視自己喜歡的新聞內容吧？這也是「媒體近用權」的一種實踐，豈可剝奪。\n  在當年類比訊號時代，台視、中視、華視這些無線電視頻道確實是大眾媒體沒錯，必須照顧在台灣的每一位觀眾。但現在的衛星、有線電視頻道，其訊號發送與纜線鋪設的相關成本均由業者負擔，並未使用無線電波頻譜，而收視戶亦須付費訂閱，依照經濟學教科書的分類屬於「集團財貨」（club\n  況且現在的數位頻道選擇已多達數百個頻道，各擁收視族群，因此新聞台能夠扮演好同溫層，讓閱聽人相聚取暖，就算符合公共利益了，自無「天下為公」之必要。\n  準此，NCC如硬要指導三立多播韓國瑜新聞、中天強化蔡英文報導，豈非折磨各自的英粉和韓粉？場域就算轉移到平面媒體也一樣，大家會希望看到《自由時報》刊登力挺「九二共識」的社論，或是《中國時報》出現聲援「一邊一國」的投書嗎？如果真有，豈非給讀者難堪，也讓報社下不了台。\n  日前中天新聞台換照案進行聽證會，有某鑑定人指責韓國瑜報導占了該台去年3月政治新聞秒數的88%，這比率當然偏高。該台為了滿足韓粉，自須承擔「韓天台」的揶揄；如此作法是否允當，自可受公評。不過，他台對韓國瑜的報導如果秒數沒那麼多，但全是「黑韓」的，那表現就算良好嗎？其實一樣可議！\n  媒體與政治的關係向來不是用數學計算的！公廣集團屬於全民，公視、華視等頻道當然要以最高標準的「公共性」來檢驗，這沒得商量。但NCC如果仍以類比時代的思維來規管數位時代的民營廣電事業，這種家父長的角色自然辛苦，也不討喜。制式的新聞秒數比較只是「齊頭式平等」，理應揚棄；該追求的反而是「立足點平等」。\n  也就是回歸新聞價值，只要成為民調領先群的主要候選人，在各台的新聞就有露出機會，基本上能做到「對手有、我也有」，不用擔心被封殺或被抹黑，但也不強求秒數一致，這就夠了。\n  至於其他的，就放手交給掌握遙控器的觀眾吧！（作者為文化大學新媒體與傳播研究中心主任）。"},
{"title": "挨批前朝賴著不走 洪東煒嗆太傷人", "author": "【林宏聰／高雄報導】", "content": "  高雄市政府近日調整人事，親韓色彩濃厚的高階主管逐一遭撤換，綠營議員5日更在議會開記者會，炮轟高雄土開公司總經理洪東煒「賴著不走」；對此，洪東煒氣憤強調問心無愧，當年陳其邁當代理市長期間，他還幫過忙，如今卻被說沒專業，「太傷人了！」\n  民進黨議員簡煥宗、李柏毅、何權峰、邱俊憲、張勝富、康裕成5日聯合炮轟土開公司總經理洪東煒；簡煥宗說，過去1年來，洪東煒招商成績掛零，對員工苛刻，唯一成果是弄小型的愛情摩天輪拍韓國瑜馬屁，呼籲他主動請辭。\n  李柏毅痛批，洪東煒草率辦理高港候工室招商，宣稱若再不拖標，就由土開公司自行接洽廠商，引起旅宿業者反彈；罷韓後還帶員工到處玩，「畢業旅行太長了吧？」\n  簡煥宗說，「2年拚4年」關鍵時刻，高雄需要同心同力跟陳其邁一起拚市政，呼籲前朝任命的官員自行離開。\n  洪東煒回應，總經理非法人代表，經法定程序任命，跟韓國瑜團隊離職無關；土開公司主要因民進黨執政時台灣港務公司、交通部航港局、高市府沒簽土地開發許可證，造成開發無法持續，「要打屁股的是這群人，結果至今沒人負責，還一個一個升官！」\n  洪東煒反批民進黨議員不知檢討，包括陳其邁也一樣，「當初他在當代理市長，我有幫過他的忙，今天不僅不知感恩，還說我沒專業，太傷人了！」。"},
{"title": "羅智強促蔡立即修補外交關係 風向丕變 綠網民稱拜登像爺爺", "author": "【周毓翔、吳家豪／台北報導】", "content": "  美國民主黨總統候選人拜登在大選中勝出，國民黨大陸事務部昨指出，綠營政治人物、側翼、綠媒風向變很快，從抹紅拜登到形容拜登「有一種面對自己爺爺的親切感」，證明所謂「舔共賣台」之類的抹紅標籤，是多麼的隨意、甚至不需要事實根據，只是民進黨政治鬥爭工具而已。\n  民眾黨立委張其祿昨亦表示，民進黨政府在選前的押寶失準，確實是外交上的一大錯誤，必須徹底檢討改進。\n  國民黨革實院長羅智強直言，這場美國大選過程中，民進黨和綠營媒體選擇站在川普身邊，幾乎已到「介選」程度，以官方推特轉發川普陣營的選舉消息被抓包，綠營媒體簡直天天開罵拜登，「把拜登當成韓國瑜來批。」\n  羅智強認為這種百分之百選邊站的做法，實屬不智，他呼籲蔡英文總統在美國大選中明顯選擇川普後，可能傷及和民主黨的關係，應立即進行必要的外交修補，勿傷及台灣利益。\n  國民黨副祕書長柯志恩也說，特別是那些入戲很深的「川粉電視台」，該放下惱怒的情緒，好好想個說法，如何轉個大彎，「牽連一下民進黨是如何與民主黨理念相合」，否則不敢談萊豬進口，不敢談疫苗短缺，不敢談新聞自由，國民黨最近又無太多值得說嘴的問題，那政論節目要談什麼？\n  柯志恩指出，綠營跑出「川普當選就是老共吃癟，台灣獲勝」，這種邏輯怎麼來的？沒人探究。政府或許沒有公開的選邊站，但幾個御用媒體及名嘴，卻是態勢明確，看他們下的標題及立場就知道。"},
{"title": "高市去年國旗海 今年落差大 風雨飄搖說 韓邁針鋒相對", "author": "【柯宗緯、洪浩軒／高雄報導】", "content": "  雙十國慶，高市府相較去年大動作慶祝，10日顯得低調，市長陳其邁整天靜悄悄，倒是晚間對於前市長韓國瑜發言「有意見」。韓國瑜直言，中華民國正面臨風雨飄搖、內外夾擊，陳其邁痛批是國民黨老派政治語言，更直指國內問題是出在國民黨。\n  去年韓國瑜執政任內，高雄展覽館舉辦睽違20年國慶升旗典禮，吸引逾萬人響應，街頭更是「青天白日滿地紅」國旗海。今年高市府取消國慶升旗典禮，只在澄清湖辦健走有升旗，由副祕書長張家興代表巿長，率其他首長出席，主要道路還以影響行車視線，不再插設國旗。\n  對於此等「落差」，陳其邁回應，應該來駁二看看，就知道有很多年輕人、父母、市民用不同的活動慶祝，像昨早有健走、晚上有音樂會，本來就是普天同慶，大家開開心心，對城市、土地更有感情。\n  韓國瑜昨PO文及影片提到，中華民國109年生日真的面臨風雨飄搖、內外夾擊，幾十年來沒有像此時此刻，這麼風雨飄搖、危險；外部有不停的軍事壓力、內部大家分歧四想。\n  陳其邁臉書昨則PO文：「有路，咱沿路唱歌；無路，咱溪過嶺。」祝福中華民國生日快樂、民主台灣自信前行。晚間出席公開活動時，被問到韓國瑜的「風雨飄搖說」則來個回馬槍。\n  他批評，這是國民黨很老派的政治語言，國民黨很多退將把國軍戰力批評地一文不值，說戰力是0，然後自己跑去中國卑躬屈膝，甚至有一些政黨不分區退役將領，還跑去中國聽訓。\n  陳其邁直說，這種行為對國家的認同，真的讓人家覺得很遺憾、憤慨，而針對韓市長講的國內部分，問題是在國民黨內部，退將跑去那，自己當過陸軍總司令，講那種話，聽了吐血。\n  對比今年高雄國旗寥寥無幾，高市議員陳麗娜希望讓國旗海在高雄再次飄揚，10日在9個路口舉辦國慶日「國旗快閃活動」，民眾手拿國旗，身披國旗衣，在10時10分揮舞國旗、唱明天會更好，現場更加碼唱國歌。"},
{"title": "明年主席改選 國民黨群雄並起", "author": "【季節、黃福其／台北報導】", "content": "  國民黨將於明年改選黨主席，外傳前台北縣長周錫瑋可能參選，周錫瑋昨天坦言，現在還沒有正式宣布，但已在進行相關準備工作了。\n  國民黨黨務人士指出，周要選主席「不是新聞」，因周已跑了很多地方、告訴過很多黨內人士，且聽說周打算11月正式宣布；明年黨主席改選規畫在全代會前1個月舉辦，約7或8月，江啟臣會選連任，前主席朱立倫也在努力備戰，韓國瑜可能不會選；任何人要選，黨中央都尊重，但希望競爭而不鬥爭，絕對不能失和鬧分裂。不過近韓人士說，韓不會選台北市長或桃園市長，若要參選，就是選黨主席。\n  周錫瑋昨天接受《POP撞新聞》專訪時透露，自己從南部出發，已拜訪許多黨員，聽到的聲音和黨目前的方向不同。每次國民黨選舉挫敗時就會放棄自己的立場，過去兩年多他因輔選跑遍全台，許多民眾都跟他說，國民黨地方紮根不夠且缺乏理念陳述，很多人淪為只求勝選；不只國民黨，如今其他政黨也一心只求勝選。\n  周錫瑋認為，國民黨主席須專職，不能想要選總統，否則每次選舉只會安排自己人參選，忘了自己作為黨員應努力的目標，因此若他參選黨主席，就不會選2024總統。過去國民黨失敗，就是因為黨主席無所不包，把其他有能力的人排擠在外，變成只有少數人能參與國民黨運作。\n  周錫瑋認為，現階段國民黨努力目標理應該是做好有力的在野黨，但這點也沒有做到，而黨主席有三方面重要工作，黨的理念方向、立法院與地方政府政策以及兩岸與國際關係和諧。\n  而被主持人問到是否仍有和前高雄市長韓國瑜聯絡、外傳韓國瑜也可能參選且周、韓會是競爭或將只有1人參選？周錫瑋說，他和韓國瑜是非常好的朋友與兄弟，彼此做事情都有默契尊重，他們都有階段內該努力的事，都會全力以赴。"},
{"title": "買了豪宅股票 鄭麗君億萬存款剩千萬", "author": "【張理國／台北報導】", "content": "  前文化部長鄭麗君「億」級存款竟剩2432萬元！監察院昨公布最新廉政專刊，原來她購入北市精華地段近億豪宅，又多了數千萬元股票；副總統賴清德、前高雄市長韓國瑜財產也有變化，賴、韓兩人的存款均大幅減少。\n  鄭麗君曾號稱身價最高閣員，因其財產總額換算約16億元左右。但鄭麗君在今年的離職申報中，與丈夫沈學榮共同存款竟然從「億」級降為「千萬\n  鄭麗君上次申報時，夫婦存款還有1億2788萬5256元，這次少掉1億多元，原來是買進近億元的豪宅跟3800萬元的「友達」股票、兩人另有7億1257萬9000元的債權、事業投資4億975萬元、信託2億多元股票。\n  賴清德、韓國瑜等藍綠要角也出現在專刊中。賴清德與妻子吳玫如的存款變化頗大，2017年申報存款為196萬2476元、2018年存款增為2337萬6909元，2019年申報2358萬9695元，而最新申報只剩644萬2060元，少了1714萬元。\n  至於韓國瑜去年與妻子李佳芬共同申報存款4559萬元6744元，但離職申報為3867萬697元，少了692萬元；夫妻倆還申報1筆土地、1筆建物、1輛汽車，另有有價證券1059萬1687元、房貸債務1187萬3465元、事業投資1000萬元。"},
{"title": "何時復工 捷運局長吳義隆答不出來 高雄輕軌二階延宕 甩鍋韓挨批", "author": "【柯宗緯、袁庭堯／高雄報導】", "content": "  外傳高雄輕軌二階延至2024年，高市捷運局長吳義隆否認展延，並直指因前市長韓國瑜延宕1年半。高市議會19日質詢時，不分朝野關注輕軌何時復工，但吳答不出期程，引發眾怒。捷運局強調，3個月內進行41個路口動態模擬測試，釐清輕軌對交通的衝擊，才能再優化路型，提出解決作為。\n  輕軌二階原訂2021年6月完工，但美術館路、大順路段屢掀爭議。高雄市長陳其邁強調，韓國瑜讓輕軌工程停擺，現任市府絕無展延到2024，希望在科學證據，包括動態評估、停車位或整體道路路型，找出優化方案後就會立刻復工。\n  針對吳義隆甩鍋韓國瑜，民眾黨議員吳益政批，這是政治語言，不是專業語言。國民黨議員陳玫娟怒嗆「如果推給韓國瑜，不如叫他們回來好了」。國民黨議員黃香菽直批，目前輕軌二階進度72.81％，這不叫延宕嗎？不認同局長發言，對捷運局同仁非常不公平。\n  民進黨議員高閔琳則不滿地說，韓國瑜讓輕軌延宕1年半，結果現在還是原路線原方案，令人遺憾。民進黨議員簡煥宗、康裕成等人，不斷追問吳義隆輕軌二階期程，但吳沒正面回應，康裕成直批「講這麼多都是廢話」。\n  吳義隆提到，目前已委由專業顧問公司評估，針對大順、美術館路段的41個交通號誌路口模擬測試，有無輕軌行經對交通的影響，3個月內出爐，將做為後續工程參考，但確切期程「目前還沒細算」。康裕成則要求捷運局11月13日總質詢必須再對外報告期程。"},
{"title": "NCC視而不見 中天播韓比率排第7", "author": "【黃福其、李侑珊、周毓翔／綜合報導】", "content": "  NCC召開中天換照聽證會，國家政策研究基金會副執行長黃心華引NCC觀測報告指出，去年12月總統大選時，中天報導韓國瑜比率在各電視台排第7、報導蔡英文比率排第1，直指中天新聞台沒像NCC講的那麼糟。\n  黃心華在臉書說，聽證會上多位NCC邀的鑑定人認為，中天對特定人物（韓國瑜）報導比率過高。他至NCC網頁下載觀測報告，有4個心得：\n  首先，2019年12月總統選舉最炙熱期間，每家新聞台都把韓當大肆報導對象，並非僅中天，且中天報導韓國瑜比率排第7、報導蔡英文比率排第1。其次，中天從2019年3月後有所調整，對韓報導比率一路壓低，至2019年底，對韓報導比率最高新聞台非中天，而是東森、中視和三立。\n  其三，今年1月前後中天報導韓國瑜比率，在各家新聞台中排第4，報導蔡英文比率則比東森、TVBS都還要高；其四，至今年2月防疫話題興起，各家報導陳時中比率激增，全部獨厚陳時中，這就是輿論造神循環。\n  黃心華說，距三立下次換照還有一段時間，如果韓粉也檢舉，或許三立會面對同樣窘境。\n  此外，前立委陳學聖也說，「這是NCC自己的調查報告，自己說的！」陳學聖反問，「所以NCC聽證會請來的鑑定人一定不認真，不然這麼重要的鑑定報告都忽而不見，怎鑑定誰是真正的『韓天台』呢？」\n  過去時常「指教」中天的資深媒體人陳季芳則在臉書直批NCC，電視如果是超商，NCC該管的是貨架，至於商品，消費者各有所好，愛買什麼就買什麼，NCC不該管，應給消費者有充分選擇的機會。"},
{"title": "韓粉吃滷肉飯 喊再起 台南市韓友會滿周年 瑜未現身", "author": "【李宜杰／台南報導】", "content": "  全台首個申請立案的挺韓團體「台南市韓友會」成立滿周年，11日舉辦第2次會員大會，由理事長廖盛芳（挑大師）席開160桌辦「韓家宴」，並舉行理監事授證儀式。不過，被罷免後就鮮少露面的韓國瑜並未現身，僅有意參選國民黨主席的前台北縣長周錫瑋等人出席，並號召逾千名韓粉高喊「八方同心、東山再起」，熱情絲毫未減。\n  台南市韓友會是全台首個正式向主管機關申請立案的挺韓團體，去年風光成立時，國民黨前主席洪秀柱還親自授戰旗，聲勢浩大，至今已有超過500名會員。儘管今年韓國瑜總統選戰失利，又遭逢罷免，但韓粉的熱情未減，深信韓國瑜一定會東山再起，再拚總統一職。\n  周錫瑋致詞時強調，雖然韓國瑜並未到現場，但心卻與大家在一起；他也稱，「我們是打不退的一家人」，唯一支持的信念就是中華民國，「未來得由我們守護兩岸和平，不能讓民進黨政府恣意挑起戰爭」，現場歡呼聲不絕於耳。\n  台南市韓友會榮譽顧問、前高雄市新聞局長鄭照新昨天出席宴會時強調，為何韓國瑜至今仍擁有強大的凝聚力？因為韓所率領的市政府團隊，為公不為私，人民有目共睹；前高雄客委會主委黃永卿、前韓競總發言人何庭歡、國民黨2014年台南市長候選人黃秀霜、南市議員王家貞及盧崑福等人也都到場，與支持者同歡。\n  廖盛芳昨日以10道佳餚宴客，其中第1道「一介平民滷肉飯」，象徵韓國瑜草根、接地氣的親民形象。廖盛芳說，韓流將再起，這份血濃於水的感情，將鼓舞人心，繼續化成挺韓的力量。昨日，台南市韓友會也發動募款，捐助台南市安平康復之家，挺韓仍不忘做公益。"},
{"title": "罷免難 政治人物仍要警惕", "author": "【呂筱蟬／桃園報導】", "content": "  台灣的罷免制度門檻相當高，但近幾年有越來越多的罷免提案，有民代直言，這對所有台灣政治人物都是一項高警訊，以後每位民選政治人物皮都要繃緊，因為選民可以透過選票收回光環與權力，對民主政治是正面訊號。\n  過去選罷法規定罷免門檻為「雙二一制」，不僅投票率需超過選舉人數50％，同意票也需超過有效票的一半，還有不得宣傳等限制，幾乎是不可能的任務。在各界抨擊、呼籲保障人民罷免權之下，立法院在2016年修正選罷法，放寬提議、連署、投票等三階段要求，如今罷免投票門檻下修為「同意票達選舉人數1/4以上」。\n  從韓國瑜罷免案成功後，罷免制度引發民眾關注與討論，有人質疑罷免議員似乎還比立委難，以桃園市議員王浩宇為例，2018年得票數1.6萬票，要通過罷免第一階段連署書需要3152份，第二階段則要3萬1515份，至於罷免投票門檻則為7萬8786票，是當選將近5倍票數。相較最近一次立委罷免案，2017年時任立委黃國昌遭罷免，但門檻也才6萬3888票，從票數上可看出罷免立委竟比罷免市議員簡單。\n  選舉、罷免權都是人民的權利，針對罷免門檻仍有討論修法的空間，罷王總部發言人邱仁德認為，現在民眾提案罷免並不是分藍綠顏色，是看政治人物個人作為，雖然罷免門檻很高，重點是得要有人願意站出來，就可以讓更多理念及聲音被看見。"},
{"title": "社論／選舉派和理念派的衝突", "author": "【時報】", "content": "  國民黨2020敗選後由青壯派江啟臣接掌黨主席，有心改革卻未見成效。ETtoday最新民調顯示，僅30.6%民眾認為國民黨符合人民期待，52.7%不認同，無疑是對國民黨與江啟臣個人的當頭棒喝。下任國民黨主席支持度調查，江僅獲得6.4%的支持率，遠遜於朱立倫的26.8%和韓國瑜的15.7%。\n  國民黨改革未獲得社會認同，江啟臣個人支持度偏低，都代表以江啟臣為核心的黨中央在策略與路線上的失敗。立法院國民黨團提出的「台美復交」與「美國協防」兩案正是個典型例證。兩個提案一出，不只大陸跳腳，藍營一片罵聲，綠營更是譏諷連連。\n  面對強勢的大陸，台灣最佳應對方式是綠藍各自堅持「獨立的台灣」與「兩岸和平優先」，讓兩條路線相互辯證、競爭，維持動態平衡，才能為台灣爭取到最大福祉。兩條路線一旦失衡，台灣內部或兩岸間就會動盪。追求和平，不只是台灣民意，也是兩岸共識。當台灣失去和平派的穩定力量，會助長大陸武統派的聲浪，讓兩岸走向更險峻的處境，這正是國民黨遭到自家人批評的原因。\n  不能萎縮成尾巴黨\n  國民黨長期以來有「選舉派」與「理念派」的矛盾和衝突，這不是江啟臣製造的問題，而是國民黨在台灣民主化後的不適應症。自從蔣經國擴大選舉範圍，國民黨就出現這個慢性病，初期只是小麻煩，雖然有困擾卻無大礙，隨著民主深化病情慢慢加劇，馬英九時代後期開始出現急性症狀。\n  2014年選舉大敗，理念派認為國民黨的失敗在於失去黨格黨魂，不能貫徹三民主義，未來只要大聲說出國民黨的主體價值，就能爭取民心；選舉派則認為國民黨傳統的理念與價值已失去選舉市場，要勝選就得向市場靠攏，市場不是國民黨所能改變，理念派的主張無法重返執政。\n  選舉畢竟不是買賣，政黨是理念的組合，失去理念的選舉機器不可能長期執政。政黨領導人不應該自詡為選舉派或理念派的一方，而應站在戰略高點去折衝，找到利益衝突的解方。國民黨路線之爭雖然不是江啟臣製造的，但作為國民黨掌門人，這半年來在調和鼎鼐上顯然失敗。近期發生的海峽論壇風波到台美復交提案，路線傾斜反而變本加厲，因而遭到「小綠」的批評，不只造成部分藍營支持者離心離德，拱手讓出國民黨最具優勢的兩岸對話能力，更嚴重者，可能造成大陸決策者對「和統」失去信心，著手準備「武統」。\n  坦率指出，國民黨2014、2016、2020年3次選舉挫敗，並非國民黨理念路線上的失敗，主要是2008年後大陸推動和平統一、國民黨追求和平紅利操之過急，國際大環境對中國不利所致。\n  作為負責任的政黨，必須從台灣的整體、長期利益去思考，不能局限於一黨的格局，更不能迷失在一次選舉的利益。特別是多數民意仍然嚮往兩岸和平，一旦國民黨放棄和平路線，靠往獨台、選舉路線，不只會將台灣推向戰爭邊緣，更會喪失既有支持者的信任。\n  防綠營與北京對話\n  況且，台海情勢變得緊張，民意也出現變化。多數人不願衝突打仗，希望能妥善處理與大陸的關係，這是國民黨的機會。一旦完全靠向選舉，和民進黨的主張接近，不但會失去傳統支持者，更將失去為台灣創造和平的機會，成為「小民進黨」不可能有實現政黨輪替的機會，反而會快速萎縮成為「永遠的尾巴黨」。而更大的噩夢是，一旦綠營開始與北京對話，國民黨就毫無存在的價值了。\n  江啟臣對改革的關鍵困難點不是沒有體會，他曾說「改革不是減法，而應該是加法」，但這個百年政黨的理念與選舉利益加速背道而馳，江啟臣看出問題，卻找不出解方。這是國民黨的難題，未來即使江「功未成、身先退」，無論誰接任，都得解決這個問題，才有振衰起敝的機會。\n  就短期而言，「團結」是唯一解方，「和平」則是台灣的利益。選舉派與理念派，國民黨一個不能少，要做到誰都能在黨內發言，都能找到發展的機會，才能做到團結。只有兩派同舟共濟、上下一心，國民黨才可能發揮優勢，幫助兩岸維繫和平現狀。"},
{"title": "絕妙好棋布局 得先過黨主席那關", "author": "【黃福其／新聞透視】", "content": "  國民黨高層謀畫江啟臣先連任黨主席、再親征桃園市，目標劍指「2024重返執政」。雖然高層如此擘畫，非為一人、一黨之私，但外有民進黨鋪天蓋地追殺、內有黨內山頭暗自較勁，加上深藍對江的改革路線時有疑慮，高層的「絕妙好棋」能否實現，仍得歷經重重難關，第一道關卡就是群雄並起的明年主席選舉。\n  明年黨主席之役，現已暗潮洶湧。除了朱立倫、韓國瑜、周錫瑋常被提及，馬英九、連勝文也被點名，有的積極表態，有的鴨子划水，有的評估靜觀、有的則等著「被參選」，加上人脈彼此交疊，情勢錯綜複雜，日前某場景就足堪玩味。\n  本月21日晚間，周錫瑋與前北縣副縣長蔡家福邀33席新北黨籍議員餐敘，出席率高達8成，除了兼任中常委的議長蔣根煌、議員林金結，另有江啟臣妻舅劉哲彰、江任命的黨發言人陳偉杰，以及朱立倫子弟兵葉元之。席間周代表韓國瑜感謝大家協助總統選戰，還在蔡家福致詞盼周「承擔黨的重責大任」後，接口表達「若有機會，願意承擔」。餐會內容，當晚立即傳進黨中央及朱陣營，第一句都是「周有正式宣布參選嗎？」\n  其實除了周以「韓兄弟」身分表態備戰，朱立倫為了2024早已動作頻頻，更藉走訪地方拉攏縣市長、黨籍民代，還有縣市黨部主委私下表達「全力支持」。而近期奔走各縣市搏感情的還有連勝文，雖未談及黨職選舉，黨內卻盛傳他可能意在黨主席。再加上自稱「內心依然澎湃洶湧」的韓國瑜、被點名可能參選的馬英九，不談江的黨務改革成效，光看黨內群雄虎視耽耽，就可明白江連任主席之路絕不輕鬆。\n  國內政局已走向六都為首的諸侯政治，江確有必要藉諸侯身分，鍍金年輕主席的威望；國民黨也亟需收復桃園，進圖2024。但即使江有辦法收服群雄，明年刀不刃血地蟬聯主席，要再拿下桃園仍得面臨地方實力人士是否心悅誠服、遷籍桃園逾4個月恐喪失立委資格等難題。「絕妙好棋」要連闖兩關拿下勝局，真的不容易。"},
{"title": "訓輔金起步 高市體壇留人", "author": "【洪浩軒、李宜杰／連線報導】", "content": "  去年11月高巿教育局、運發局為高雄體育學子爭取「全中運訓練輔導金」，希望留住高雄體育人才，市府如期趕在今年全中運賽前通過，終於跟上中北部其他四都腳步，如今六都僅剩台南市未編列全中運訓練輔導金。\n  高雄市針對全中運前3名審核通過者，按照奪牌名次配發獎勵，每月補助金額為個人賽第一名8000元、第二名4000元、第三名3000元；團體賽第一名每人5000元、第二名每人3000元、第三名每人2000元，若有選手重複奪牌，則依最高獎金金額領取。\n  期待3年後看見成果\n  高市教育局依去年全國中等學校運動會高雄市51金、42銀、59銅的奪牌成績計算，預估發放1186萬元的訓練補助金，今年5月、前市長韓國瑜任內核准，動用教育基金支應；但高雄選手在本屆全中運成績卻不如預期，僅拿下34金、56銀、45銅，在六者中名列第五，總計158人審核通過，共發出876萬元訓練補助金。\n  高市教育局體健科科長黃琇藝表示，今年全中運成績與去年相比確實有落差，但因為今年受到疫情影響，全中運從原本4月中旬延至7月舉行，對於教練與選手在訓練上多少會有影響，然而，訓輔金制度也才剛剛起步，沒辦法馬上看到成效，預估3年後高雄在全中運表現會有較大起色。\n  六都僅台南市未編列\n  至於六都中唯一沒編「全中運訓練輔導金」的台南市，在今年全運會不僅為六都之末，甚至還輸給彰化縣。但台南市體育處強調，已有「全中運及學生聯賽菁英培訓補助計畫」，透過每年150萬元經費，補助學校外聘教練指導費、選手營養費、移地訓練費、參賽旅運費、運動心理師及運動營養師諮商費、運動防護員或物理治療師等，處長林義順說，與其大撒幣補助學生獎金，不如實際吻合學生與教練需求，因此由各校提出申請，並編列預算加強軟硬體設備。\n  林義順也說，台南市去年試辦優秀運動選手健康管理服務計畫，由成功大學救護團隊成立運動傷害防護站場邊協助，今年更增至12項運動種類，也是中南部唯一由縣市政府出資的運動傷害防護計畫，此外，南市一次性獎金額度在六都名列前茅，今年並制定「2020年台南市菁英選手補助計畫」，提高全運會奪牌選手培訓獎助。"},
{"title": "3.8萬份罷免連署書送中選會 桃園罷王進入二階 最快2021年1月22日投票", "author": "【呂筱蟬／桃園報導】", "content": "  民主選舉是選賢與能，自前高雄市長韓國瑜被罷免後，引發各級民代罷免浪潮，桃園市議員王浩宇第二階段罷免連署超過3萬8000份，目前送往中選會審議中，罷王總部人員坦言，這段期間肩負許多壓力，但對於桃園首宗的民代罷免案深具信心。\n  總部有信心過關\n  罷韓案通過後，台灣政壇興起一股罷免風，中選會今年辦理4項地方民意代表罷免案，包括桃園市議員王浩宇、高雄市議員黃捷、高閔琳、陳致中皆已完成第一階段提案門檻。其中，王浩宇罷免案已提交二階段連署書，由中選會查對名冊中。\n  罷王總部發言人邱仁德表示，罷免王浩宇是桃園首宗，也是六都目前唯一進入二階段的罷免案，更是4案中唯一跨出高雄的一案，最早從2019年成立的粉絲專頁開始，逐步累積民眾意念才有今日成果，二階送交3萬8888份連署，提高至20％安全數量，樂觀看待順利進入第三階段投票，中選會預計最晚11月22日前公布結果，若順利會在明年1月22日前完成罷免投票。\n  王浩宇認為有心人在操弄\n  邱仁德說，罷王以來總部承受壓力也曾被打壓，但堅持罷免不適任民代，第三階段如何讓民眾踴躍站出來投票是重點，預計11月初開始掃街、宣傳車等活動宣傳，要集結空軍網路氛圍及陸軍實體活動模式，加強提升投票率。\n  王浩宇則認為，近來網路上「韓國瑜」和「桃園」的搜尋量爆增，加上有媒體操作「後悔罷韓」，顯示有人要操作韓流在桃園再起，他的罷免案除了國民黨外，民眾黨也參一咖，日前民眾黨成立的南桃園服務處，前身就在受理罷王連署書，至於外界有人說綠營也贊同罷王一事，他則認為絕非事實，是有心人在操弄。"},
{"title": "短評／紅帽子與高帽子", "author": "【時報】", "content": "  中天新聞台換照事件，台北市長柯文哲被問到什麼是「紅媒」，他直截了當地說，這都是扣帽子。的確，近30年來台灣的政治文化中，最流行且最惡劣的風氣之一就是扣帽子。而最擅長扣帽子的始作俑者就是民進黨。這次中天換照前的「紅媒」、「中資」指控，就是民進黨和其附隨組織扣下的大帽子，目的讓民眾產生立即印象，讓中天難以脫身。\n  民進黨的扣帽子文化始於選舉，他們用最簡單的一句話或一個綽號，置對方於死地，早期扣國民黨是「顧面桶」，後來說是「中共同路人」、「買辦」，讓國民黨一路掛到底。\n  以個人來說，扣的帽子更是難以承受，例如連戰叫連阿斗、連阿舍；郝柏村叫郝軍頭；韓國瑜叫草包；馬英九也被貼上馬卡茸。受害最深的應該是吳敦義，扣上一頂「白賊義」的帽子，不僅選戰難打，還一輩子難翻身，後來又加了一頂「白海豚」。\n  民進黨不只會扣人帽子還會把自己戴頂好帽子，例如稱陳水扁為阿扁、蔡英文為小英、陳菊為花媽，聽起來很親切；蘇貞昌叫衝衝衝，游錫（方方土）叫水牛伯，感覺很有幹勁。事實上是這樣嗎？\n  這次為了幹掉中天，用一樣的伎倆，先抹黑中天，NCC連續開罰中天，說它製造假新聞要罰，而且屢勸不改所以連續罰；接著說中天是中資，而且是接受大陸國台辦指揮的紅色媒體。所有的抹黑、抹紅只有一個理由，只因為中天沒有捧民進黨政府。\n  扣帽子文化是民進黨打擊對手的手段，不僅有效，而且可以讓對手倒地不起。但它卻是卑劣低俗的手段，也是台灣民主發展的逆流。民進黨可以停止扣帽子的遊戲了，民眾更不要一而再、再而三的上當了。"},
{"title": "國際觀察 美國面臨20年大失落", "author": "【楊艾俐／】", "content": "  從2008年金融海嘯後，大部分人都認為世界面臨「後美國時代」，只是看美國幾年之間是否能力圖振作，但經過生手總統歐巴馬，說謊狂人川普，美國經濟長期不振、政治極端化、社會分裂，不僅是種族間裂隙，更存在貧富差距、階層固化，整個美國有如被石頭擊中的蜘蛛網狀玻璃，已經分不清脈絡，無法修復非得重建不可。將面臨20年大分裂，也將步上日本、歐洲、台灣後塵，面臨20年大失落。\n  不管是板凳（拜登）或床鋪（川普）當選，都是險勝，沒有正當性做任何大幅度改革，只能激化自己的支持者更贊成，或激化敵人更反對，美國上一次大分裂是60年代在反越戰，到80年代中雷根當選總統後邁上自由化，全面解放經濟管制，迫使共產世界結束冷戰，美國才能恢復一元領導局面。\n  這波分裂，其實早從90年代的柯林頓開始，柯林頓經濟雖有成就，但外交乏善可陳，使科索沃、盧安達都失去和平先機，造成幾十萬冤魂，私人生活更是紊亂，在白宮辦公室裡與實習生陸文斯基做出難堪舉動，自由派媒體及人士大肆抨擊特別檢察官史塔爾越權，保守派當然大力反擊，是美國近年來第一次大分裂。2000年美國選舉小布希和高爾僵持不下，最高法院下令佛羅里達州停止重新計票才告終。8年下來小布希也做得天怒人怨，出兵科威特、結怨伊朗，歐巴馬雖然希望以第一位有色人種帶來新氣象，但缺乏從政經驗，所用之人更缺乏經驗，全國是童子軍治國，川普更是不必談了。\n  右派、左派極端分化，傳統上右派泛指的是強調個人獨立，不依賴政府，主張經濟成長等。左派主張婦女權益、保護弱勢，貧富均等，現在中間派已經沒有不選邊的權利，夫妻、子女、朋友一談政治就吵架，就如我國去年的蔡英文和韓國瑜之爭，是意識形態之爭，也是世代之爭。傳統上美國人重獨立思考，現在美國很多人都是意氣之爭。例如這次新冠肺炎，到7月時仍然有人相信新冠肺炎是場騙局，想要製造混亂，年輕人甚至還特別舉行新冠肺炎派對，賭看看是否有人會傳染，一位被傳染的30歲年輕人在逝世前說，我真的後悔去了那派對，我知道不是假的了。\n  美國有著深刻的反智傳統，擁有傲視全球的頂尖大學與數量最多的諾貝爾獎桂冠，又以發達的科技與商業為世人提供了便利、舒適的文明生活。然而，美國文化卻少以精緻、優雅聞名，訴諸實用與庶民品味的大眾化商品與娛樂才見其所長。近年來小布希的窮兵黷武、歐巴馬的天真，川普的粗暴言論與政策更讓世人驚見美國文化中「反智」的一面，美國社會層出不窮的民粹與暴力事件也令人憂心忡忡。\n  在後美國時代，中國影響力自然崛起，這幾年，民進黨政府覺得川普對台灣示好，以制衡中國，但是美國這70年來背叛盟邦之例罄竹難書，前國家安全顧問波頓在其《白宮回憶錄》寫道，川普指著筆尖說這是台灣，指著大型辦公桌說是中國，波頓還說川普對台灣特別「消化不良」，台灣在川普背棄清單中名列前茅。台灣應該既不能攖中國之鋒也不能做美國之卒，就是不要碰觸中國的尖鋒，也不應做美國制衡中國的馬前卒才是。"},
{"title": "高港土開總座洪東煒 面臨解職", "author": "【林瑞益、柯宗緯／高雄報導】", "content": "  前高雄市長韓國瑜下台後，親信高雄輪船公司董事長黃文財9月底「被請辭」，1日又傳出高市都發局兩度發文給交通部，要求換掉高雄港區土地開發公司總經理洪東煒，改由現任董事長沈妙姿兼任。高雄市長陳其邁昨日回應，尊重都發局及時任代理市長楊明州的考量。\n  陳其邁表示，7月高市府已經行文要求更改總經理人選，這是基於專業跟績效。至於是否兩度發文給交通部？陳其邁說，不清楚。至於另有4位被視為親韓人馬仍在府內，他強調尊重各局處專業評估跟考量。\n  據了解，兩次發文日期分別是今年7月8日與9月，也就是罷韓成功後，高市府新團隊即醞釀撤換洪東煒。由於人事案須由交通部長簽核，至今尚未獲得交通部許可，一旦收到核備同意文，土開公司就會召開董事會，解除洪東煒職務。\n  面對傳聞，洪東煒9月30日晚間仍參加土開公司舉辦的中秋節活動，表示一切隨緣。"},
{"title": "既撐不住 勿予港人錯誤期待", "author": "【周毓翔／新聞透視】", "content": "  香港反送中事件屢次「拯救」民進黨選情，不論是蔡英文總統在今年初高票連任，或是高雄市長補選，陳其邁買廣告撐香港，民進黨靠著「反送中」牌無往不利，但取得政權後，他們的「撐法」難以落實，既然如此，民進黨應該說實話，別再予港人錯誤期待。\n  自從反送中事件以來，民進黨撐香港，撐得振振有詞，但實際作為卻寥寥無幾，甚至港人殷殷期盼的《難民法》，或在野黨提案修改《港澳關係條例》，民進黨均無作為，與大選前的關懷備至，完全不同。\n  然而最令人無法接受的，並非民進黨選後對香港的冷淡，而是只要有人就此提出質疑時，綠營側翼網軍、民代，就跳出來合理化政府的難處，並將質疑者貼上紅標籤，打成中共同路人，清算鬥爭這些人。\n  藍營不論提什麼案都被抹紅，過去韓國瑜為歡迎港人來高雄，要為他們建設香港村，被綠營曲解成「集中營」。如今連協助港人偷渡來台的媒體人，親身說法指責政府，就被戴上紅帽子，台北市議員「呱吉」邱威傑，為這位媒體人說話，也被綠衛兵批鬥。\n  民進黨很清楚，要收容香港難民並不容易，比如要修《難民法》就攸關國家的定位，在兩岸關係不穩定之際，再去討論台灣、香港與大陸之間的定位關係，無異授大陸以製造事端的口實，後果難以預料。香港人來台避難既無相關法源，偷渡就是違法，無論在政治與法律上來說，「撐香港」都是燙手山芋，選後被割棄，並不意外。\n  在綠網軍橫行的年代，利用香港打選戰的人，被要求付諸實現時，顧慮一大堆；真正有出手助港的人，在曝光後，卻被綠營網軍批鬥，打成中共同路人，何其諷刺。"},
{"title": "國民黨應回到經濟政策", "author": "【■趙春山／】", "content": "  前立法院院長王金平原定本月下旬代表國民黨出席在福建舉辦的海峽論壇，並打算與中共全國政協主席汪洋見面，然因對岸央視主持人拋出的「求和說」，王和國民黨最後都決定不參加了！\n  海峽論壇本是對岸為了提供兩岸民間交流所建立的平台，台灣有人拿「統戰」來形容這個大型聚會。王金平曾任國民黨副主席並長期擔任國會議長，目前雖無官職在身，但代表國民黨出席是名正言順，對重建國共關係及緩和兩岸緊張可發揮正面的功能。王在政壇素有「公道伯」之稱，但他在對岸及國民黨內部同時也是具有爭議性的人物。在目前國民黨內和國、民、共三者間都缺乏互信的情況下，他此行任重道遠，但沒想到結果是不歡而散。\n  處理兩岸事務是執政黨職責所在，論壇風波帶給國民黨的省思是，身居在野地位，國民黨只能扮演監督角色。國民黨想落實兩岸政策的理念須先取得執政地位，因此當務之急是推動全代會通過的各項改革，先讓民眾有感。\n  中外歷史都證明，改革是一項巨大的政治工程，保守派怕改革影響既得利益；急進派急於求成，又批評改革的力道不足。在「一左一右」兩面夾擊下，改革者常是以悲劇收場，尤其是國民黨這個百年老店身上背著沉重的歷史包袱。孫中山先生去世前留下的遺訓是「革命尚未成功，同志仍須努力。」前蘇聯領導人戈巴契夫把改革視同革命，但結果是蘇聯以解體收場，可見改革的難度有多高、犧牲有多大。\n  談國民黨的改革，我認為首先應是回到培養人才這個「基本面」。政治是管理眾人之事，而管理眾人之事的是人，所以才說「中興以人才為本」。有人批評國民黨過於老化，指的應是人才斷層，所以黨的世代交替勢在必行，而且要越快越好。\n  至於人才從哪裡來？現在很流行「接地氣」。在我看來，「接地氣」就是「從群眾中來，走進群眾中去」，也就是要了解民間疾苦，懂得如何和群眾「搏感情」。如果不以成敗論英雄，從群眾路線的角度看，韓國瑜是人才。他能夠靠「一瓶礦泉水，一碗滷肉飯」在高雄打下一片江山，是台灣政治史的奇蹟；但他最後遭到罷免也應驗了「水能載舟，亦能覆舟」，因為當初支持他的群眾認為，他想遠離他們。\n  人民都想過好日子，國民黨的改革議題一定要回到經濟基本面。以美國即將到來的總統大選為例，川普和拜登都競相打「反中牌」，但越接近投票日，經濟因素發揮的關鍵作用就越大。川普把新冠疫情造成的經濟影響和中共掛勾，此將是決定他能否勝選連任的關鍵，也是期待經濟選民的支持。從這個角度看，國民黨應努力提出一些和民眾切身利益相關的經濟政策。（作者為淡江大學中國大陸研究所榮譽教授）。"},
{"title": "總預算1564億創新高 綠讚藍批", "author": "【林宏聰、曹明正／高雄報導】", "content": "  高雄市長陳其邁首度主導編列的總預算書已送議會，總預算規模1564億創歷史新高，但淨舉債數創新低，對此，綠營議員大為肯定，但國民黨議員痛批，市府預算資本門降低，社福支出卻增加，「顯然是超前部署政策買票」。\n  市府主計處表示，110年度總預算案規模1564億元，較109年度成長58億元，幅度4％，創縣市合併新高；歲入編列約1461億元，歲出約1524億元，歲入出差短63億元編列公債及賒借收入弭平，減少1.5億元創新低。\n  民進黨議員陳致中稱讚邁市府「緊緊緊、衝衝衝」，上任3周就火速編好預算；議員邱俊憲則肯定市府在降低舉債額度前提下，還能編出預算支應，很不容易。\n  藍營議員陳麗娜痛批，關係各項建設的資本門僅16.46％，低於韓國瑜保持的20.07％，反觀社會福利增加11億，根本是討好選民，並非實際想把高雄建設好，「原來是2年大撒幣，拚接下來4年連任」。\n  議員黃紹庭則說，產業轉型、就業機會、交通建設及空汙防治四大優先，預算卻無相對應編列，等於已宣告破功；議員邱于軒大酸，市府保證美豬檢驗量能提高10倍，卻沒編預算。\n  議會10月5日開議，陳其邁7、8日將施政報告與備詢，據悉，邁巿府已列165項重要施政項目，包括爭取《財政收支劃分法》修法、擴大統籌分配稅款規模、復辦大港開唱等。"},
{"title": "高雄韓設青創基金 邁批執行率低", "author": "【林宏聰／高雄報導】", "content": "  高雄市長陳其邁續編1億元青創基金，但他批評前朝編的3億「6月前預算執行效果非常不好」，已要求青年局檢討；對此，前青年局長林鼎超反駁，這是因為先前在審議補助投資辦法，當然無法放款，「不然是要亂花錢嗎？」\n  前高雄市長韓國瑜設立青創基金，是地方政府創舉，明年度市府預算，也延續再編1億元，但陳其邁22日向媒體說明總預算案時，特別提到青創基金過去的執行率非常差，他要求青年局盤點手上的預算，加上中央600億青創基金、中小企業相關貸款，未來如何整合，確保資金的分配布局，才能夠讓新創事業年輕人在第一輪、第二輪、第三輪的資金取得有足夠資源。\n  「青創基金在6月以前效果非常不好，編了錢，結果預算執行率不好，這個是要檢討的地方！」陳其邁說，未來青年局預算執行要全面落實，他也責陳副市長羅達生必須整合相關創業補助，先幫年輕人規畫好，讓他們可以取得更多的資源。\n  前青年局長林鼎超解釋，青創基金主要用於投資補助、貸款利息補貼兩部分，今年1月才拿到錢，由於投資補助需要非常謹慎，6月前請教非常多相關學者，也參考國發基金、其他國家相關基金擬定補助辦法，所以才無法撥款。\n  至於補貼貸款利息部分，青創貸款今年2月才開始實施，由於低利率，前幾個月利息很低，根本花不到多少錢，目前青創基金應該還有2億多，他說預算執行率低，是因為韓市府嚴格把關、不亂花錢，他反問陳其邁市府，既然執行率還不到，如今何必再多編1億？。"},
{"title": "戰國時代 朱稱為黨盡心力、江不評論 國民黨黨主席之爭 傳馬要回鍋參選", "author": "【張理國、黃福其、陳淑娥／連線報導】", "content": "  國民黨前副祕書長蔡正元昨大爆料，說後年國民黨縣市長選舉局面看好，包括基、北、桃、苗、投都大有可為；而明年黨主席之爭將空前熱烈，包括馬英九、江啟臣、朱立倫、周錫瑋、韓國瑜都可能投入戰局。\n  蔡正元昨接受POP撞新聞訪問時表示，總統大選後，國民黨等於出加護病房不到一年，要立刻恢復元氣不太容易，畢竟受了重傷。但他沒很看壞國民黨，雖然黨已從「豪華大廈搬到違章建築」破產了，但這個公司竟然還有很多人要來當董事長，顯示行情還不錯。\n  他預判明年黨主席選舉會很熱鬧，就他所知，至少前主席吳敦義就明白告訴很多人前總統馬英九要選；而且現任黨主席江啟臣、前主席朱立倫、前台北縣長周錫瑋、前高雄市長韓國瑜都有可能，但周、韓只會有1人參選。\n  蔡正元並分析，國民黨後年縣市首長有「好的局面」，現有14個執政縣市進行保衛戰，苗栗、南投已不能連任的縣長，國民黨都有強將可選，反而民進黨沒強棒，所以國民黨不但不會輸到哪裡，且有機會拿回台北市、基隆市、桃園市。\n  對於蔡正元說法，馬英九辦公室表示「不知所云，沒有評論」；近馬人士批評，台灣現在那麼不安全，怎還有人在炒作黨主席選舉？真是離民眾太遠。吳敦義辦公室也否認吳說過馬要選。\n  朱立倫前天會見北市里長聯誼總會，被拱參選黨主席時回應「會為黨盡心力」，留下想像空間；昨天朱走訪台中被問到有無規畫參選黨主席，四兩撥千金說「今天最大的規畫就是來看好朋友。」\n  江啟臣對馬英九被指要選黨主席表示「我是現任，不做任何評論。」昨天兩度到新北跑行程，與新市長侯友宜同場不同台，也耐人尋味。被問到對朱到台中是否踩地盤？他說，朱前市長蠻常到台中，他則是新北女婿、在新店住10多年，也常到新北，「大家真的不用想太多」。"},
{"title": "雙標讓社會陷入鬥爭", "author": "【■廖元豪／】", "content": "  「雙標」是台灣近年來常出現的網路用語，它是「雙重標準」的簡稱，主要是指某些「公民團體」或「公共知識分子」（簡稱公知），對同樣的事情，卻僅在國民黨執政時聲嘶力竭，全力攻訐；而民進黨執政了，同樣的行徑就可以容忍了。\n  個人或團體都會有政黨偏好或自己的意識形態，這很正常。可是雙標黨令人厭惡的，是他們用公正中立「超黨派」的口號，掩蓋自己的黨派與意識形態立場，還要自稱代表「公民」、「人民」、「台灣人」。把調子拉到根本沒有人做得到的高度，看起來很清高很激進，但實際上只有搗蛋的功效。等到民進黨執政了，他們就突然都變成「務實」、「妥協」，還要「靠北左膠」。\n  這些例子真是罄竹難書。最明顯的就是在國民黨執政時，多少NGOs與專家學者痛罵政府「黑箱」、「半分忠」，但這幾年對政府更黑箱地閃電通過前瞻、年改，以至現在的「瘦肉精美豬」，就寂然無聲。\n  當年小英與民進黨諸君誓死抗拒萊克多巴胺，現在卻只剩林淑芬委員公開質疑（還要被嗆「不爽就退黨」），連網路上都已經出現無數「對照圖」來恥笑民進黨。韓國瑜說小時候「看女生小腿」，被女權團體與教授們痛批；同一批人現在對性道德更糟十倍的丁允恭卻說「我不是性騷擾糾察大隊長」。\n  我並不是說，每個團體或公知永遠都要無窮盡地鬧事罵街。如果某個政黨真的與你的理想較為接近，實現了你的主張，那批判力道小一點也很正常。問題是這些雙標黨，是對「同一件事」有雙重標準。而這種「國民黨執政就是熱血公民團體，民進黨執政就變智庫或當官」的現象，在陳水扁執政時期也曾發生。\n  然而在陳水扁當總統的那8年，還是有些被認為「親綠」的民間團體在個別事件上勇於批判民進黨政府。諸如樂生療養院的保存、移民移工被剝削歧視、換發身分證按捺指紋、《集會遊行法》的存廢等爭議，民間團體都還是可以跨越藍綠共同對政府提出批判。\n  在陳水扁涉嫌貪腐，包括范雲在內的親綠學者們提出《七一五聲明》要求阿扁自行辭職，也讓人看到他們「即使與你相近，該說還是要說」的那一面。也就是這樣的表現，讓社會大眾仍然相信他們願意維護公正性，把自己的「理想」放得比「情誼」更重要。\n  然而在蔡英文當了總統（尤其是第二任）後，「公正人士」與「公民團體」的批判聲音嚴重消音。不僅如此，他們還經常咒罵批判者，要求社會大眾「體諒」當前政府。這看在社會大眾眼裡，當然就會覺得這些雙標公知都是民進黨附隨組織，而那套環保、人權、民主的美麗口號與激昂行動，都只是專門針對國民黨執政時的「奪權手段」而已。\n  於是，雙標弄臭了自己，更讓他們倡議的那些美好價值被人民鄙視──不過就是政治口號，你們自己執政了就不做了。既然理想、原則、正義都是奪權口號，而公民團體都是政黨附隨組織，那社會運動也只是赤裸政治鬥爭的一環。\n  這種「不再相信公義」的犬儒氣氛下，民主政治就永遠是赤裸裸的政治鬥爭。這，就是雙標黨對台灣民主最大的戕害！\n  （作者為國立政治大學法律學系副教授）。"},
{"title": "名家觀點 蔡英文的民意破口", "author": "【■陳冠安／】", "content": "  隨著高雄補選結束，韓國瑜相關議題相對沉寂，台灣政治走向新局之後，蔡政府卻由於一連串的弊案，尤其是無視多數民眾拒絕萊豬進口的心聲，民調不再動輒6、7成，出現顯著下滑。\n  近期TVBS民調就顯示，由於蔡英文在8月底宣布開放萊豬後，施政滿意度在短短一周內下降4%，不滿意度則提升9%，兩者目前為48%與36%。考量到5月就任前，滿意度高達60%、不滿意度僅22%，降幅速度不可謂不大。\n  除卻國內議題戰場的失利，事實上，蔡政府目前也陷入國際戰場上的民意困境。在當前兩岸軍事緊張不斷升級的情況下，根據遠見最新民調，有高達51.6%的台灣民眾選擇良好兩岸關係，僅39.1%支持增強軍備。即使兩岸爆發戰爭，也有多達54.2%的民人希望與對岸和談，只有16.5%認為應不計代價，勇於應戰。\n  不過台灣民心傾向和平，並非表示抗中浪潮已然全部消退，日前台灣指標民調就顯示，仍有67%對中國大陸反感，可以說，台灣社會當前仍有一定程度的反中情緒。更具體來說，其實主要是在政治層面，因為對共產黨的反感程度高達82.5%，但對中國人則僅40.1%。\n  從此來看，台灣社會其實對民進黨的抗中保台策略雖然接受，但卻仍有一定限度，並非一張空白的民意支票。當涉及到和戰問題時，台灣民意就會畫下紅線，戰到最後一兵一卒雖然喊得激情澎拜，但從民主政治與台灣福祉來看，就顯得不負責任。\n  從象限來看，蔡英文過去之所以能獲得高滿意度，主要是因為抓穩了反中─和平與戰爭派的區間。然而當民進黨繼續涉入美中競爭，採取一面倒向美國的策略，而非展現中華民國自主性，從維繫美中台和平的角度出發，在軍事日益緊張的現實下，雖然仍可擁有反中戰爭派的支持，但卻必然會開始失去反中和平派的信任，成為蔡英文的民意破口。\n  此外，從國內因素來看，目前在野勢力的團結與提升，也讓民進黨如芒刺在背。首先，國民黨與民眾黨近期在立院召委的合作，就成功削減綠營的力量；其次，對比國政基金會的民調，6月罷韓到9月中旬，國民黨的支持率從13.7%提升至20.9%、民進黨則從32.9%減少到26.7%，雙方差距從19.2%縮小至5.8%。\n  總的來說，從公共議題失利、國際局勢變化，以及在野勢力凝聚來看，陷於派系分贓的民進黨，或許將讓蔡英文很快走下民意神壇。（作者為國家政策研究基金會助理研究員）。"},
{"title": "國民黨主席擬延選 朱勤訪基層", "author": "【黃福其／台北報導】", "content": "  國民黨主席選舉原擬明年5月進行，不過黨中央規畫改7或8月進行，縮短新舊主席交接期，有意參選者已在評估利弊。近期動作頻頻，被認為有意回鍋的前主席朱立倫，昨被台北市里長聯誼會長們勸進參選，雖未正面回覆，但表示「一定會替國民黨盡心力」。\n  國民黨主席、黨代表任期4年，且同日由黨員投票改選，雖然黨章規定「主席選舉，應於任滿當年應召開之全國代表大會舉行三個月前，與全國代表大會代表選舉同時辦理」，但只有2017年在5月20日選投、8月20日就職，卻產生原主席洪秀柱請辭、準主席吳敦義未就任，交接期達3個月。\n  據指出，國民黨原規畫明年5月20日改選黨主席及黨代表，但組發會研議，打算全代會召開前3個月公告選舉期程，且在全代會前約1個月投票。組發會主委李哲華證實已按此方向規畫，重點在避免交接期太久的「無主席」現象。\n  知情黨內人士認為，此舉有利江連任黨魁，但也有人認為延後選舉有利朱立倫、韓國瑜或周錫瑋等外傳有意參選者布局。\n  此外，國民黨昨開考紀會，花蓮縣長徐榛蔚因2020年總統立委大選，違紀為丈夫、無黨籍立委傅（山昆）萁助選案，決定停權1年半，最高票當選中常委的徐榛蔚在明年中常委改選前，無法再出席中常會；另，前組發會副主委林有志任北市府顧問並協助民眾黨黨務、台東縣議員陳宏宗在罷韓後宣布退黨並辱罵國民黨，兩人都被處分撤銷黨籍。不過徐榛蔚處分案，組發會將以花蓮縣黨部前天建議把停權改申誡、徐案情況特殊，盼循「陳玉珍恢復黨籍模式」，在下次考紀會議重行討論。"},
{"title": "公告錄取名單延期 幾乎確定喊卡 疫情嚴峻 滿天星計畫變流星", "author": "【洪浩軒／高雄報導】", "content": "  前高雄市長韓國瑜任內推出「飛躍一百、滿天星」計畫，新科市長陳其邁走馬上任後，原訂9月4日公告錄取名單卻可能延期，讓人隱約嗅出計畫將喊卡。教育局證實，確實傾向將計畫暫停，但絕非政治因素，而是因為全球疫情嚴峻。\n  陳其邁上任後雖然對於滿天星計畫尚未鬆口停辦，但全球疫情仍相當嚴峻，加上教育局長謝文斌認為，教育資源有限，需重新評估。因為政策尚未拍板，讓滿天星計畫的工作無法持續進行，原先訂於9月4日公告最終錄取結果，教育局證實無法如期公告錄取名單，間接嗅到滿天星還沒飛躍就要「殞落」。\n  韓國瑜推動的滿天星計畫提供100位名額，鼓勵高雄在地的大專院校青年及弱勢學生申請補助金出國學習、增廣見聞，報名學生目前已經進入複選階段，但滿天星在邁市府上任後，推行過程布滿荊棘，經過教育局重新評估後，幾乎確定喊卡。\n  繼續執行機率不高\n  教育局坦承，經過內部審慎評估，因為受到疫情影響，為了學子的安全著想，滿天星計畫繼續執行的機率並不高，相關評估報告已經向上呈送，但需經由市府長官做出決策才會定案。疫情過後是否復辦，仍需視未來發展而定。\n  經費問題評估重點\n  除了疫情關係，經費問題也是教育局評估的重點之一，若進入複選的55位學生全數錄取，教育局將支出3850萬。謝文斌上任時表示，滿天星計畫已有推動進度，教育局將重新評估適切性，但因為教育資源有限，經費必須用在更迫切需要的地方，讓更多人受惠。此話一出，更意味滿天星計畫可能隨時準備喊卡。\n  滿天星計畫由教育局的教育發展基金出資，預計補助每人2萬元美元以及新台幣10萬元的來回機票1張。進入滿天星計畫複審的共計11校55人，其中以文藻外語大學11人占最多數。此次報名人數不到錄取率的6成，教育局推測，很有可能是強碰疫情的關係，讓家長及師生打住報名的想法。"},
{"title": "社論／侯友宜高人氣不等於2024入場券", "author": "【時報】", "content": "  2019年選戰掀起的抗中保台浪潮，讓綠營政治人物支持度由黑翻紅，紛紛搶占民調排行榜領先群。各家主流民調皆顯示，連任之後的蔡英文與閣揆蘇貞昌，支持率都在6成左右，巔峰更達7成，對比綠營的不可一世，在野黨則顯得寂寥。不過，依據TVBS和美麗島電子報最新調查，民進黨在達到高峰後，卻出現意外的「侯友宜現象」，值得深入探究與解讀。\n  TVBS調查顯示，侯在12位主要政治人物中，以73%滿意度遙遙領先蔡英文的52%和蘇貞昌的48%，不滿意度僅7%，遠比蔡英文的27%和蘇貞昌的35%為低；美麗島的調查佐證了TVBS，高達82%民眾信任侯友宜，僅8.3%不信任，蔡英文則分別為64.2%和29.7%。\n  侯友宜滿意度與信任度如此之高，不滿意度和不信任度又如此之低，顯然他不只獲得同黨民眾的支持，也能博得多數無政黨及不同政治立場者的支持。唯有獲得其他陣營民眾的支持，才能達到這麼高的數據。\n  取代柯P跨越藍綠\n  以TVBS的調查，就有78%的民進黨支持者和71%的時代力量支持者，對侯友宜的表現滿意，坐落在極獨光譜的基進黨更多達79%滿意侯友宜；美麗島的調查亦顯示，泛綠支持者對侯友宜有82%的信任度。\n  有人批評侯友宜「藍皮綠骨」，才能獲得到泛綠選民的支持，但數字會說話，侯友宜並非一開始就能獲得綠營支持者的青睞。觀察TVBS的長期數據，他在2018勝選之初，民進黨與時代力量支持者滿意度僅37%，不滿意度分別為35%和38%。歷經兩年時光，侯友宜堅持市政優先，少有政治口水，苦幹實幹的做法，反而倒吃甘蔗，一躍成為政壇典範。\n  與侯友宜形成強烈對比的，是號稱超越藍綠的柯文哲。他創立民眾黨，誓言走出與藍綠不同的路，也未如同時代力量，陷入大黨側翼的路線不清問題。但柯文哲個人特質強烈，時常與藍綠政治人物爆發激烈口水戰，太極拳的應對方式更讓人看不出他的理念，政治素人慢慢變成政治油條。在TVBS的調查中，柯排名倒數第三，僅獲得到32%的滿意度，不滿意度達42%。\n  更令人訝異的是，柯不只無法獲得到藍、綠支持，連中間選民的滿意度都只有26%，其支持群眾僅剩民眾黨支持者。兩年前的調查中，柯文哲滿意度高達61%，不滿意度僅22%。誰能想到國民黨的侯友宜短短兩年就取代柯文哲，成功跨越藍綠。\n  從當前台灣政治的藍綠對立氛圍來看，侯友宜的表現難得。民進黨看似擁有高支持度，卻已出現衰退跡象。從5月蔡總統就職並改組政府至今，根據TVBS的數據，蔡總統的滿意度下滑9%，主要來自時代力量、中間選民與其他小黨支持率的流失，蔡的支持光譜面臨窄化問題，主要來自民進黨支持者，高達91%。換言之，蔡總統漸漸變成「民進黨的總統」，對一個需要因應外部危機的總統而言，不是一個不利的情勢。\n  根據「台灣選舉與民主化調查」今年6月的數據，最多人選擇「經濟發展」是政府應優先處理的問題。拚意識形態或許可以獲得選票，卻不能增加就業機會、提升人民生活素質。專注在議題、政策，注重民生經濟，才是民心所向，也是政治人物最根本的成功方程式。\n  遲早會受嚴厲檢驗\n  侯友宜支持度攀上高峰，有3個可能，從大背景來看，可能是台灣選舉「鐘擺理論」的再次驗證，民眾開始對「抗中保台」的意識形態論述疲倦，期待苦幹實幹型的政治人物。其次，可能是民眾對技術官僚的懷念，侯友宜話不多、政治性不強、實事求是，是當今政治人物中，最具有蔣經國時代技術官僚特質的一個。第三，泛藍、泛白既有領袖崩塌，包括韓國瑜、柯文哲等，聲望都已重創，社會希望有制衡民進黨能力的政治領袖出現，因而產生移情作用。\n  不過，侯友宜畢竟是地方首長，無須對兩岸、國際、認同等政治問題表態，讓他容易保持中立姿態，他只要涉足中央層級選戰，就必須表態，遲早會受到嚴厲檢驗。他現在的高滿意度絕非2024的入場券，他自己應該心知肚明。"},
{"title": "高市輪船公司董座黃文財被請辭", "author": "【林宏聰／高雄報導】", "content": "  高雄市輪船公司董事長、韓國瑜好友黃文財傳出辭職，市府昨日證實他做到29日，但黃文財稱早有心理準備，否認主動請辭，而是市長室打電話要求；市府則強調改派董座於法有據，不過絕無「市長室打電話要求離職」。\n  韓國瑜去年初任命好友黃文財出任高雄市輪船公司董事長，遭綠營抨擊「空降、酬庸」，罷韓後，因輪船公司董座並非政務官，無須同進退，當時代理市長楊明州維持人事穩定，因此儘管民進黨議員質詢要求撤換，仍未請黃文財離職。\n  然而，市府昨證實黃文財已遞出辭呈，做到29日，高雄市輪船公司預計30日開董事會，改派新任董事、並選出新任董事長，因媒體報導暗指黃文財主動求去，他鄭重否認，表示25日市長室打電話到輪船公司，要求他做到29日，而非他主動請辭。\n  「早有心理準備，私人物品已裝箱！」黃文財說，他是市府派在輪船公司的法人代表，深知改朝換代後工作不保，卸任後他將回台北與妻兒相聚，暫時休息。\n  陳其邁澄清「打電話不是事實」，他不認識黃文財，交通局基於專業經營跟公司治理考量，對於經營階層更換，他予以尊重。\n  交通局表示，輪船公司是高市府投資100%公營公司，董事會董監事代表，除2位工會代表外，其餘皆由市府指派董監事兼任，市府得改派人選，於法有據。"},
{"title": "藍白合作有譜嗎？", "author": "【■鈕則勳／】", "content": "  日前立法院召委選舉中，國民黨在民眾黨的協助下，從16席召委中搶下包括衛環、經濟委員會等7席，除凸顯出國民黨扼守了美豬進口的戰略要地外，也讓藍白合作抗綠露出了曙光。畢竟國民黨現今能量及政治操作功力太弱，兩黨合作便為不得不的選擇。理論雖如此，但仍有許多變數會讓這條合作之路崎嶇難行。\n  首先，藍白合作勢必得協調陣營內部取得默契或共識，政黨主帥能否壓得住內部衝突，是一大考驗。畢竟柯文哲陣營中和民進黨淵源深的局處首長及核心幕僚頗多，這也是柯P為何會以「是照議題，上會期不是全投民進黨？」來評價此次的藍白合作，安撫陣營內的親綠人士。而深藍在國民黨中仍具影響力，對深綠的柯P未必買帳，黨內特定政治人物仍有鐵粉支持，徐圖後進可能性仍高，對藍白合作這種徒增變數的操作當然敬而遠之。\n  其次，立法院的議題合作雖是建立互信的打底工程，但要取得實際戰果讓互信深化，並非易事；畢竟兩黨立委人數加總也只有43席，離過半有一段距離，更無法撼動民進黨的61席。況且在議題的攻防中，議題屬性、合作形式、誰主誰從、抗爭力道、目標設定等，兩黨立場及態度勢必不同，協商難度隨之增加。\n  再者，藍白合作勢必得觸及2022及2024年的選舉合作，兩項選舉勢必掛勾討論，因為涉及利益太深，恐更難協調。以台北市來說，柯選擇黃珊珊任副市長便是在累積和國民黨談判的籌碼，若柯不推接班人參與角逐北市長時，國民黨勢必得交換選區或是資源給民眾黨，屆時除了得搞定傳統地方勢力外，也得讓民眾黨埋單，都是艱鉅工作。\n  特別是針對2024年總統大選，柯坦言「直接準備」，但國民黨內在朱立倫、韓國瑜亦有企圖心的情況下，要如何協調更是燒腦，畢竟非綠陣營各推人選的情況下，綠軍候選人輕騎過關當無懸念；就算柯在2022年地方選舉多支持國民黨候選人，以換取2024年國民黨對其支持，但國民黨要挺柯P確實困難重重。\n  最後，就政黨定位來說，藍白合亦有衝突。國民黨自己定位為最大在野黨且有重返執政之企圖，在缺乏戰將時屈居老二和柯合作，勢必虐心；民眾黨則定位跳脫藍綠，倘和藍軍合作豈不自己模糊了定位路線，說服力減弱。特別是在柯聲勢下滑的當下，合作或許更不利於選票擴張。\n  但非綠的藍白陣營若無法合作，勢必會被綠軍各個擊破，如何克服前述障礙結盟抗綠，還真得讓兩黨高層傷透腦筋。（作者為中國文化大學廣告學系專任教授兼系主任）。"},
{"title": "陳時中的豬睪丸 資深媒體人專欄", "author": "【王尚智／】", "content": "  這篇評論的標題，描述最近的新聞事件堪稱「客觀且平實」，但又不免因為某種主詞、受詞關係間的邏輯曖昧，而給人負面隱喻的聯想。在瘦肉精美豬進口的風波中，毫不顧忌民眾健康而大力政策護航的陳時中，如今掛上了這一副豬睪丸，勢必將緊緊貼附在他的總體政治印象中，成為各方隨時信手拈來的尷尬不堪。\n  一切源自陳時中早前在接受媒體訪問時提起「吃豬睪丸體力會變好、變聰明」的閒聊段落，在台北市議會的質詢裡被徐巧芯拿來質詢並奚落，而柯文哲答覆時補上一句「他（陳時中）唸哪個醫學院的啊？」終於讓各自破碎的閒言，堆疊成一起諷刺意味濃烈的趣談。\n  但顯然陳時中火大了並且不打算匆匆掩過，公開反嗆一句「那就是講我長輩也失言」，正式將豬睪丸繼續送入某種民俗與親情的論辯層面。由於豬睪丸的畫面意象感十足，這幾天基層菜市場的豬肉攤樂烘烘，原本總是私下低聲交易的豬睪丸，這幾天成了肉攤上的明星部位，肉販大聲嚷嚷著：「誰要買陳時中？」雖說省略了「部長推薦的豬睪丸」後續幾個關鍵字。\n  姑且不論豬睪丸在台灣本土民間，究竟大多是指吃動物睪丸是「壯陽」還是「補腦」，至少胯下與頸上的關係，原本只有「精蟲衝腦」之類的連結與形容。如今，顯然「豬睪丸」出現代言人，不僅川流圍繞著陳時中的政治判斷力，也質疑著他的營養衛生專業度，尤其讓他在美豬事件的爭議遺緒就此掛上了一袋搖搖晃晃。\n  疫情的「聲望紅利」原本就會隨時間散去，但陳時中的聲望大幅滑落，關於美豬瘦肉精的「政策護航」堪稱是最關鍵的翻轉！身為衛福部長，照說應以捍衛全台灣民眾的身心健康福祉為先，但他率先熱烈護航著「外交政策」的荒謬發言，徹底與一干權力圈內的醜陋政客全然無異。\n  沒有多少政治人物能像陳時中這般幸運，沒有經歷過「選舉磨練、施政考驗」，直接在社會大眾對於疫情「憂慮、渴望」的交織中取得肯定。越是聲望攀高，政治智慧的「慎言收放」越發是第一要務！但顯然人生初嘗人氣聲望的陳時中就此踩在雲端了。\n  與最初的謹慎專注相比，陳時中後來在群眾目光、輿論人氣的包圍下逐漸失去方位；疫情說明在自圓其說中多次前後矛盾，民間公開活動一下子拋開「部長」、一下子忘記「衛福部」的身分角色大放厥詞，漸漸凸顯陳時中確實缺乏「臨場控制」的政治火候，特別是在自我言詞相對於「媒體視角、大眾觀感」的換位自律中，缺乏經驗甚至謀略。\n  相較於柯文哲、賴清德等深諳政治發言，甚至還能夠精準瞄刺、碰撞敏感地帶、引領議題風騷的其他「醫生政治家」來說，陳時中在美豬事件的負面概念中，非僅不該多談「豬」，更別說主動扯上「豬睪丸」！這也難怪在民進黨內部覬覦或嫉妒陳時中的人氣聲望多時，如今看著他種種公開的「自殘自傷」，竟然無人好心提點兩句。\n  政治人物的言行不免要被放大檢視，雖說只是一句言語上的駁火，究竟該注油燎原或者瞬間撲滅，智謀必然都要在意氣之上。群眾聲望從下滑、冷卻到破碎，韓國瑜在高雄的殷鑑不遠，陳時中若只是緊盯著自己的鐵粉，那就看不見懸掛在身後的豬睪丸，將跟隨自己的政治生涯一路搖晃下去。"},
{"title": "槍．館長．政壇自卑症候群", "author": "【■王尚智／】", "content": "  政治明明現實無情，但這幾天若是端看館長陳之漢槍傷住院的新聞，可能會誤以為台灣政治真是「溫情滿人間」！上一次各路政治人物如此大集結，也就是不久前李登輝的追思葬禮。一介網紅陳之漢如此席捲台灣政壇非比等閒的關注，究竟為我們的社會訴說了當下何等的政治樣貌？\n  館長「差點被開槍打死」，關於這死裡逃生的背後，猶有讓人吸睛熱議的案情懸疑和利益祕辛。但政治人物們二話不說、立馬當下絡繹前來，規模與頻率確是前所未聞。醫院病房內外排滿的花束盆栽在走廊上已經繞了彎又彎，插滿各路政治人物的祝福康復卡片，其中以蔡英文總統致贈價值數千元的豪華水果籃，最為「搶眼又實用，平凡又溫馨」。\n  而除了館長自身商場及黑白道上的朋友到訪，據說每日上門到醫院希望親自探視的地方民代、立委助理人數之多，早已是「等級不到、恕難見面」的頻繁密度了。於是唯有同樣人氣、影響力堪稱實力匹配，諸如台北市長柯文哲、立委高嘉瑜等級人物，才有機會給予和館長一起「察看傷口、獻唱祝福」的一對一機會。\n  儘管館長身為「政治網紅」，曾經邀請了許多政治領袖人物上節目專訪，若要說大家從此「交心、交義」，那也未免太過矯情噁心。這次被3發子彈嚴重警告的意味濃厚，館長也沒噤若寒蟬，除了案情本身謹慎小談幾句，眼前有政治人物送上門來恰好可以「繼續直播」，每天烹煮社會關注與網民熱度。政治人物多方前來「蹭熱度」，館長剛好一起抱團共舞，這是社會大眾至今對館長槍傷的歷歷在目所見！\n  傳統過去的政治界線，包含著許多不成文的禮儀與禁忌，政治人物公開往來的「民間友人」往往精選再三，體現著自律、謹慎與節制。如今台灣政治人物顯然早已捨棄了「典範、價值」，寧可屈就在所謂的「人氣、眼球」之下東蹭西蹭兩下，而館長陳之漢恰好是最明確的指標。\n  因為最初從網路發跡的陳之漢，當時與韓國瑜同樣是從「基層語法」出發，在草莽形象與粗鄙髒話中，因為傳達著真誠的關注與倡議，造就出強烈的反差獲得網民追捧。\n  陳之漢是聰明人，很快察覺到自己「跨界」碰觸政治議題，同樣具備網路世界所需的反差效果，所以最終在這幾年的選舉戰役中也獨樹一格地在網路上幫忙搖旗吶喊。\n  這當中其實同樣充滿著「算計、謀略」，差別在於陳之漢的發展重心更多是實質利益上所謂「名氣變現」，實踐著網紅經濟，將眼球焦點轉移至大量自家商品與產業擴張，而不是「往政治方向邁步走」！\n  這樣的網紅人物，讓各路政治人物彷彿「上山朝拜」不絕於途，只是讓我們清楚直視著台灣政壇的「集體缺乏自信」！對於「人氣＝網民＝網紅」的飢渴與矯情，如今瀰漫在政壇的往來張望之中，但對於基層大眾各種真實的「觀感、反感」，政治人物們若非興趣缺缺就是反而在權力體制的傲慢中盤據睥睨。「營造眼球、支配眼球」如今成為政治人物與網紅們共舞、共謀的唯一目的，館長當然不能死，至於人民的死活顯然完全不足掛齒。（作者為資深媒體人）。"},
{"title": "邁市府2首長未定 被指擺不平", "author": "【曹明正／高雄報導】", "content": "  高雄巿議會定期會開議在即，邁巿府上任後仍有農業、海洋兩首長是代理，國民黨巿議員宋立彬認為，可以掌握農、漁會，不是找不到人，而是派系擺不平。高巿府新聞局回應，人事是巿長的權力，巿府團隊全力為巿政打拚，市長用人唯才，不分黨派。\n  巿議會將在10月5日展開定期會而且是預算會期，宋立彬認為，蔡政府突襲開放美豬，巿長陳其邁的態度如何，這議題絕對是「必考題」。另外，石斑魚、虱目魚價格低迷，海線養殖戶有苦難言，邁巿府無法迴避。\n  宋立彬說，陳其邁喊出「2年拚4年」，但各局處已經就定位，唯獨農業、海洋還是派代理，明顯是因為可以掌握農會、漁會兩大系統，所以不是找不到人，是因為各派系「推薦」的人很多，陳其邁擺不平，所以先擱著。\n  民進黨巿議員林智鴻認為，過去韓巿府首長從缺，是因為前巿長韓國瑜對巿政不了解，所以要找的人還發生臨時抽腿不來了，可見要在他底下做事的人對韓都不見得認同，反觀陳其邁對巿政嫻熟，邁的小內閣不見得輕鬆。\n  林智鴻提到，國民黨將農業、海洋首長還未派人，拿來政治操作跟派系做連結，是天方夜譚、子虛烏有，因為高雄經歷過幾次大選，綁樁這種事是舊思維，文官的任用還是要回歸專業，找最好的人放在最適當的位置。\n  綠營認為，雖然農業、海洋是代理，但對巿政沒怠慢，也跟緊巿長陳其邁「緊緊緊」的巿政節奏，並不影響高巿府的運作，所以國民黨將人事扯上派系是貽笑大方，跟韓巿府時期的首長出缺，完全是不一樣。"},
{"title": "社論／網紅總統 小編閣揆 國家必亂", "author": "【時報】", "content": "  網紅「館長」遭槍擊受傷住院，每日開直播講評，媒體和網路熱烈報導追捧，各路政治人物爭相探視，連台北市長柯文哲、新北市長侯友宜都搶著去蹭他，蔡總統更具名送去水果禮盒關心；如此「榮寵」堪稱台灣社會一絕，不僅造成社會大眾不同觀感乃至反感，也再度引發對網紅治國效應的反思與憂心。\n  平心而論，館長是當今網路世代的典型產物，也堪稱是台灣網路界當紅的佼佼者，他能在五花八門、競爭激烈的網路世界裡脫穎而出，擁有這麼多粉絲支持者；他的直率敢言與草莽粗鄙，三字經、五字經能毫無忌諱地脫口而出；性格強悍，動輒展露肌肉，嗆聲單挑，以及他不時跨界以其直觀與好惡來評論政治時事，都是他引人注目的獨到特色。乃至他能藉此發展其網紅經濟、擴充其健身事業、大做其他延伸生意，這也是他的本事。\n  政治領袖媚俗更惡化\n  然而，正所謂風行草偃，上行下效，各種流行世俗之風雖可各自吹拂，百花齊放，但國家上位者與擁有公眾視聽影響力的政治菁英們，卻能導引社會主流吹的是德風或歪風，以及要傳遞何種價值觀給我們的下一代。相較之下，在台灣社會各個領域和基層中，有多少努力奮鬥、奉獻付出的教育、公益、文化界人士，可曾得到如政客們對館長萬分之一的器重或關懷？這難道不是台灣文化的墮落？是非價值的錯亂？\n  網紅們可以為自己的利益與大眾的迷戀，肆無忌憚地放飛自我、追逐流量，但國家上位者與政治菁英們，卻不能不深刻體認到自己的公眾責任，正確抉擇進退；網紅可以無知，政治領袖卻不能不察，甚至媚俗更形惡化。\n  但精打細算的政治人物是不可能如此無知的，那為何他們卻總是自甘降格，追蹭網紅？說穿了也是缺乏自信，沒有主體的思考，只能倚靠網紅的操弄，不斷沉溺於人氣等於選票、網民等於支持度的迷霧中，像上了癮般的追逐短期的嗨度。問題是，一般的小政客可以如此，國家的領導人與政治領袖們也可以這樣不負責任、自甘墮落嗎？\n  網紅政治雖是時勢所趨，但政治網紅化的氾濫與扭曲，卻是必須釐清導正的時弊。且看以下這段：「在暗黑的選舉怪象充斥之際，吾人也看到了一些可喜的現象︰網紅政治的退潮。…某些政治素人依賴網紅政治一夕暴起的故事，激勵了更多政治人物投入虛擬的網路世界，企圖衝高聲量，凝聚同溫層，以便在選舉中攻城掠地，創下個人政治頂峰，於是網紅政治成為顯學，實幹的做事風格則備受忽視，這絕非成熟民主的正常現象。令人欣慰的是，近日有關縣市長施政滿意度調查，一些網紅型政治人物成績墊底，再高的網路聲量也抵不過實體世界民眾的不滿，顯然世道、潮流正在翻轉，這股撥亂反正的民意，若能在選舉中發揮正向力量，將可把台灣帶回民主正軌，成為一個正常國家。」\n  這段話何其熟悉、又多麼讓人哭笑不得！因為這是出自去年9月23日《自由時報》的社論，當時正是蔡英文民調開始超越韓國瑜之時，文中所批者一看便知是指韓國瑜與柯文哲。問題是，網紅政治的流弊應同時適用朝野各黨，相互警惕，但如今網紅政治可曾退潮？而在民進黨繼續執政，且現在網紅多數與執政黨相互唱和之下，綠媒社論所批判的問題難道就不存在、自動轉彎了？\n  當心鍵盤治國新風暴\n  網紅政治的始作俑者即使不是蔡英文，但因此「發揚光大」而克敵致勝者首推蔡總統，當時花了多少心力、動員多少網紅、甚至民進黨還豢養網軍側翼進擊，操弄「反中」與「醜韓」時勢而最後贏得大選，國人記憶猶新。蟬聯執政、嘗到甜頭之後，行政院長蘇貞昌更是卯足全力總動員，大量投入政府資源人力，投入一波又一波的網路社群運動，尤其疫情期間，更不時搭著社群媒體作政策宣導，順便大刷自我存在感。\n  今年以來，「官方臉書」已成為一股新興勢力，負責PO文的小編們競相以詼諧有趣的語言和網友們互動熱絡，緊接著外交部便發生了「小編超越部長」的爭議，繼網紅治國後，又出現鍵盤治國的新風暴。創意不能混淆政策，手段也不能超越內容，當總統網紅化、閣揆小編化，國家的方向怎能不亂？。"},
{"title": "PO文質疑中選會罷韓選務 法官不罰", "author": "【陳志賢／台北報導】", "content": "  高雄6月舉行「罷韓」投票，以93.9萬票成功罷免市長韓國瑜後，有網友依據同意票數、投票所數及投票時間計算，在韓粉社團PO文「每小時64人投票，平均每1分鐘要有1個人進去投！939090翻過來有玄機」，中選會不滿網友影射「罷韓」選務有問題，報警處理。警方依《社維法》將吳姓網友移送裁罰。但法官認為貼文內容雖影響中選會威信，但不致於引起公眾恐慌或畏懼，裁定不罰。\n  高雄市今年6月6日舉行市長韓國瑜罷免投票，同意票高達93.9萬張，成功罷免韓。翌日臉書社團「韓國瑜蔚藍中華守護聯盟」有網友PO文「請問：939090張票+1823投票所，再+8小時=64人，1小時內投完票，連續8小時投票沒間斷！請問大家有看到如此沒停過的人，1位接1位的在投票嗎？」。\n  文章並稱「高雄不時的大雨傾盆，又要保持安全距離，所以應該大排長龍才有可能？！但是有些投票所10時過後就冷清了…神奇的魔術！每小時64人投票，就是平均每1分鐘要有1個人進去投！939090翻過來有玄機」。\n  中選會認為貼文影射罷韓選務有問題，向刑事局報案，警方約談吳姓網友。吳坦承帳號是他的，且是社團成員，但否認發文，警方以吳散布謠言，依違反《社維法》移送台北地院簡易庭裁罰。\n  法官認為，警方卷證無法證明貼文者是吳，另貼文內容是針對投票人數是否確實而表達疑義，與散布謠言的《社維法》處罰要件不符，貼文雖影響中選會威信之虞，固然可議，但以現今媒體報導迅速，投開票過程公開透明，投票人數是否不合理可輕易查核，因此該貼文內容及評論，尚不至於引起民眾心生畏懼或恐慌，不構成《社維法》，裁定不罰。"},
{"title": "缺奧援無經費 難複製罷韓", "author": "【柯宗緯／新聞透視】", "content": "  罷韓成功後，各地烽火連天展開「報復性罷免」，綜觀這些罷免團體，無論是罷免陳致中、黃捷、王浩宇等，缺乏「罷韓國家隊」龐大的奧援及媒體聲量，難以複製罷韓成功模式，但已拋出「警告」訊息，專心為政才是民之所向。\n  罷韓團體遊走法律邊緣，在韓國瑜上任高雄市長未滿1年，就開始展開罷免連署運動，公開「偷吃步」。再者，因韓要選總統，WeCare等罷韓團體名義上是監督市政，卻力助小英穩坐高位，大多媒體也配合報導，能黑韓就黑韓，讓罷韓聲量居高不下。\n  罷韓原本自稱是公民運動，無政治力介入，但到後來演都不演了，民進黨公開助攻，最後「一箭三鵰」，不但讓小英繼續連任、韓國瑜下台、陳其邁如願當市長，寫下史上頭一遭罷免直轄市長成功紀錄。\n  雖然罷韓後，不少人極為憤慨，在各地發起罷免連署運動，但大多是「雷聲大雨點小」，畢竟沒有龐大的政黨奧援介入，缺乏經費、募款，以及有模有樣的組織分工、媒體曝光度，都讓「報復性罷免」是否會成功，打上大問號。\n  或許對於發起罷免的人士而言，罷免只是一種手段，要讓這些「政客」懂得反省，應該要回歸市政、為民服務，而不是成天蹭韓求聲量，或變身政治網紅，辜負曾經投票的選民，不然終將被民意吞噬。"},
{"title": "說好的經濟 高雄人等兌現", "author": "【柯宗緯／新聞透視】", "content": "  高雄近年來被外界視為「政治中心」，2018年韓國瑜吹起韓流，引發民眾質疑高雄經濟是否真有如此美好？內心期待翻轉，呼應「人進來，貨出去」口號，然而受政治力介入，韓來不及兌現支票就下台一鞠躬。如今改朝換代，2年真的能否拚4年，恐怕難上加難；如何全心衝經濟，別再搞政治，當局者必須慎思。\n  高雄原本為台灣第2大都市，但近年淪為老三，人口被台中追過。綠營執政1、20年，引以為傲的成績單，卻被人民打臉，才讓喊出「打造高雄，全台首富」的韓國瑜有機可乘。韓切中高雄人心中對市府拚經濟的期待，也希望北漂族有朝一日能回流。\n  然而，韓國瑜在任期間，雖然積極努力招商引資，希望為地方爭取更多建設，以終止「人進不來，貨賣不出去」夢魘，但向中央討錢，卻屢屢受挫。套句電影台詞「朕不給，你不能搶」，畢竟中央當家的是民進黨，顏色不正確，當然要不到錢。\n  而今「韓下邁上」，邁市府有中央這位「富爸爸」，有了滿滿的銀彈，有助發展重大建設、兌現政見，吸引產業投資、提升就業，帶動民生經濟。\n  人民對於「復仇成功的王子」陳其邁加諸更多期待，若真能如他所言「2年拚4年」成功，人民自然會拍拍手，相反的要是跳票，高雄人也不是好惹的，慎防步上韓前市長被「退貨」後塵。"},
{"title": "韓北上宴請戰友 稱內心依然澎湃", "author": "【黃福其、趙婉淳／台北報導】", "content": "  前高雄市長韓國瑜離開高雄後，回雲林沉潛，但一舉一動仍備受關注。他昨晚北上宴請上百位國政顧問團及市府團隊，年初與韓搭檔參選正副總統的前閣揆張善政也現身。與會者指出，韓致詞時說：「許多人勸我雲淡風輕，但我的內心依然澎湃洶湧。」有與會者解讀，韓仍未忘情政治。\n  韓國瑜昨晚在北市衡陽路一家著名餐廳包下二樓，席開15桌，其中前副市長李四川、前新聞局長王淺秋等市府團隊坐2桌，張善政及國政顧問團坐13桌。據指出，這場感恩餐會原打算在淡水河上包下大型遊輪舉辦，因消息曝光，再加上新冠疫情，延至昨改在餐廳聚會。\n  與會者說，韓國瑜致詞時，感謝大家選舉期間辛勞，還說太太李佳芬晚間出席維多利亞中學家長座談會，不克前來，他代佳芬姊謝謝大家；他也告訴大家，很多人勸他雲淡風輕，但他內心依然澎湃洶湧。不過有人勸韓國瑜明年參選國民黨主席，韓卻笑說「不」、「別鬧了」，未當場點頭。\n  據指出，愛唱歌的韓國瑜在席間唱〈舊皮箱的流浪兒〉，雖是他的招牌歌，似乎也訴說政壇沉浮的心境。而張善政則以中秋節將屆，唱起〈月亮代表我的心〉。\n  席間韓國瑜、張善政、李四川等人共同逐桌敬酒，氣氛歡樂，聚餐結束後，韓、張逐一送客與合影。\n  離開高雄的韓國瑜，鮮少公開行程，但動向仍受矚目。最近一次公開行程是8月14日高雄市長補選的選前之夜，為候選人李眉蓁站台助選。"},
{"title": "拚觀光不問顏色 沒有蹉跎本錢", "author": "【柯宗緯／新聞透視】", "content": "  高雄觀光業者近年心情猶如洗三溫暖，拜政治之賜，曝光度前所未有，一度「人得進來」，後來又因政治搶走丰采，觀光魅力相形失色。歷經1年投3次的高雄，發展觀光欲振乏力，邁市府須思考如何延續好的觀光政策，開拓更多客源，拚觀光而不問顏色，才是民之所盼。\n  近年來，高雄觀光旅宿、夜市、伴手禮等相關產業，生意經營起起落落，曾因陸客大舉來台，賺進大把鈔票，飯店一家家跟著開，後來碰到陸客限縮，只能從新南向旅客下手，但消費力無法比擬，業者只能苦撐期待春燕到來。\n  不諱言，韓國瑜上任之初，韓流加持下，高雄頓時成為全台，甚至是亞洲焦點，不論國人抑或國際觀光客，都愛來高雄走一回；2018年底至2019年上半年間，又屢屢拋出觀光話題、亮點，帶動觀光業發展，大多業者笑開懷，重新嘗到甜蜜的果實。\n  孰料，隨著罷韓、2020總統議題延燒，政治反而強勢壓過觀光本色，高雄不再是旅遊熱點，而是政治焦點；厭韓者抵制高雄，只會一味唱衰。\n  韓國瑜下台後，更有韓粉揚言「此生不再來高雄」，政治的紛擾，最無辜的莫過於討生活的平民百姓。\n  今年因為新冠肺炎疫情衝擊，帶動國旅風潮，相較於鄰近台南、屏東衝出佳績，仍處於「療傷」階段的高雄，不論是觀光人潮、住宿率都差強人意；如何重振觀光，重新贏回旅客的心，看來邁市府得多費神。"},
{"title": "民調墊底 研考會14日再開會 心不在台北 柯被批辦檢討沒用", "author": "【張穎齊、張薷╱台北報導／】", "content": "  《天下雜誌》日前公布全台縣市長施政滿意度民調，台北市長柯文哲敬陪末座，北市研考會每次都會針對民間民調舉行檢討會，14日將召集各局處再辦一次，卻遭藍綠議員大酸，柯的心早飛了，天天想跑到立院、外縣市輔選民眾黨，把研考會當黨的民調機構，柯在北市根本「有體無魂」。\n  據了解，每逢民間民調出爐，柯都下令研考會找來所有局處首長辦檢討會，但即便時常舉辦，柯的民調仍不見起色，而柯14日將針對《天下雜誌》這份民調再次開會。\n  忙著輔選民眾黨\n  研考會副主委黃銘材卻說，不一定每次有民調出爐就開會，14日是否要舉辦，還不清楚，但市長想開就會開。\n  「心不在北市，開會有何用！」國民黨北市議員吳世正批評，柯從第2任起就心不在焉，底下一團亂，每天都心想跑到外縣市輔選民眾黨、選總統，完全辜負市民期待，老是「皇帝心態」，自以為從小到大都第1名，結果騙到選票後擺爛，整個施政墊底，覺得自己不用再連任，毫不避諱將市政全丟給副市長黃珊珊。\n  市府指被貼標籤\n  民進黨北市議員王世堅痛批，之前有前高雄市長韓國瑜幫墊底，現在水退了就看到柯沒穿褲子，只會說嘴北市是幸福城市第一，公器私用還不知檢討，呈「死當」狀態。\n  北市府發言人陳智菡表示，柯在提升城市競爭力、文教實力等客觀指標都第一，國內外調查也都領先全台，但這份民調主客觀差距太大，看不出信度，柯雖常拿第1，卻不是老師眼中的好學生，被標籤化，市府會檢討，也希望市民對柯的施政更有感。"},
{"title": "從第20名跌到底 阿北不回應 縣市長滿意度 柯文哲最後一名", "author": "【張立勳、張薷、張穎齊／台北報導】", "content": "  《天下雜誌》8日公布最新縣市首長施政滿意度調查，台北市長柯文哲滿意度比去年更低，從第20名落到最後一名，他昨出席活動時，被大批媒體追問民調，皆閉口不談。市府副發言人黃淨瑩則指出，北市市政在國內外各項調查都領先全台，卻因被外界貼上「無心市政」標籤，影響民調結果。\n  柯文哲昨出席智慧城市數位治理論壇，被追問「全台縣市首長評比最後一名有何看法？」、「對結果意外？還是習以為常？」、「分數不及格敬陪末座？」，不料，平常偶爾會回幾句話的柯文哲顯得相當低調，面對提問全都避而不談。\n  黃淨瑩表示，台北市競爭力與文教實力都是第一，首長個人滿意度卻是倒數，主客觀落差太大，北市市政不管在國內外各項調查都是領先全台，顯示柯文哲並未如外界指稱的「無心市政」，但卻往往被標籤化，恐怕連帶影響了調查結果。\n  無心市政標籤\n  她說，第一名的屏東縣長潘孟安，近2年因為舉辦全中運與台灣燈會，讓民眾有參與感、光榮感，滿意度大幅提升，事實上，柯文哲在舉辦世大運時，滿意度也相當高，顯示市民的參與度與滿意度高度連結。但無論民調數字如何，仍會繼續朝向讓市民有感的方向，盼讓市民感到幸福光榮。\n  王世堅預測\n  至於，2022年台北市長選舉備受關注，除國民黨立委蔣萬安被點名參選台北市長，有「扶龍王」之稱的民進黨北市議員王世堅8日上廣播節目又再開金口直言，前高雄市長韓國瑜2022年也一定會出來選縣市長，照韓的個性，應會選擇有挑戰性的北市。\n  王世堅還說，韓資歷條件優於蔣，蔣除資歷不足，最糟糕的是在立委任內並沒有什麼表現，在政治議題、政策研究並沒提出很深入的看法，蔣這次會急於表態，跟韓可能參選有很大關係。\n  對於民進黨台北市長人選，王認為，衛福部長陳時中是合適人選，但內政部長徐國勇也是伯仲之間，徐若擔任台北市長應能立刻上手。"},
{"title": "指民進黨犧牲打 轉移焦點 藍酸丁允恭醜聞 蓋過美豬議題", "author": "【本報記者／連線報導】", "content": "  總統府前發言人丁允恭遭爆在高雄市新聞局長任內劈腿女記者，更把局長室當「炮房」，高雄市議員邱于軒9日指，丁允恭是渣男，在高雄已不算新聞，但這則花邊竟蓋過瘦肉精、健保醫材極端值的討論，她大酸執政黨「犧牲丁允恭來轉移焦點」。\n  違反社會期待\n  據了解，丁允恭在9月6日就向蔡英文總統請辭，蔡英文提醒，「好好處理這件事」，但是顯然總統府還在觀望。蔡本周主持內部會議時，罕見地提到私領域的事，希望大家以丁允恭引以為鑑，「大家私領域要做好」。\n  週刊於8月4日和9月9日分兩次報導丁允恭的緋聞，昨日的報導指出丁在2014年至2017年間，雖已訂婚，但仍劈腿多女、逼女記者墮胎，甚至上班時間在局長室與她發生性關係。丁允恭昨才火速發表聲明表示，已請辭總統府發言人一職，並已獲准，週刊報導內容未盡傳實，但他確有行為違反社會期待之處，對此深感歉意。\n  丁允恭訂婚後還與女記者交往，在高雄傳聞已久。國民黨高市議員邱于軒昨酸度破表，直指政治人物劈腿不是新聞，「但劈到可以把小三帶進局長室，把局長室當炮房，這可是大新聞！」\n  她以「成也女性、敗也女性」形容丁允恭，認為丁受到陳菊賞識，出任高市新聞局長，任內沒有豐功偉業，但地方上常聽聞丁允恭豔名遠播，「在記者之間流連忘返」，非常出名。\n  受陳菊賞識\n  邱于軒更指，丁允恭對女性的攀炎附勢，在花媽身上用到極致，新聞局長任內的2016、2017年規畫舉辦全台吉祥物PK戰，就狗腿地用陳菊形象製做大型花媽玩偶，在各場地出現，甚至帶出國比賽，極力吹捧花媽。\n  但丁允恭同時對女性也極其藐視，邱于軒痛批，2019年韓國瑜市府找藝人白冰冰代言城市觀光，已在總統府任發言人的丁允恭在臉書上發文：「城市質感的形成是緩慢的堆積，而摧毀它則可以很快」，傷害了無償協助宣傳高雄的白冰冰，說她破壞高雄的質感。\n  邱于軒並在臉書諷刺「厲害了，這個黨」、「犧牲一個丁來轉移新聞焦點」、「瘦肉精和健保醫材極端值的新聞已經被這個帶過了」。\n  私領域害公\n  前國民黨主席朱立倫表示，任何從事公職的人都應以丁允恭引以為戒，「總統府、市府單位這樣的名器變成八卦或嚴重的緋聞事件，對國家都是傷害，對民眾來講很不堪。」\n  行政院長蘇貞昌則表示，丁允恭因個人私領域事情影響了政府或機關，他已為此負責辭職，他覺得好可惜，年輕人的行為要多警惕。但是朱立倫認為丁的行為傷害國家，蘇揆說，罵到那個樣子不好也不必。"},
{"title": "周錫瑋轟萊豬 錯誤交易行為", "author": "【莊旻靜／竹縣報導】", "content": "  前高雄市長韓國瑜、前台北縣長周錫瑋等人19日出席陸軍官校「2020專修班年會」，周錫瑋在會中炮轟民進黨政府開放含有瘦肉精的美國豬肉進口是錯誤的交易行為，為了全民健康「絕對不可以跟民進黨走」。現場有支持者力挺韓國瑜參選國民黨主席，韓未對此表示意見。\n  周錫瑋表示，全世界國家有190幾個，其中已有160個國家不准含有瘦肉精的牛肉與豬肉進口，瘦肉精為萊克多巴胺，全世界已經有16萬隻豬有過中毒現象，包含死亡、手腳會斷、軟腳，甚至是精神狀態異常，人吃了也會生病。\n  周錫瑋說，美國是現在主要出口含有瘦肉精豬肉的國家，他提醒在場者，為了全國人民的健康，大家要站起來反抗民進黨，絕對不可以跟民進黨走！\n  周錫瑋稍後受訪時指出，此刻是國民黨艱困的時候，必須要大公無私、結合民意，也要有勇氣與魄力反抗，像民進黨進口瘦肉精美豬、30個月大的美牛，國際上反對聲浪也很大，所以我們一定也要反對到底。"},
{"title": "鼓勵閱讀應延續 無須逢韓必反", "author": "【林宏聰／新聞透視】", "content": "  推廣閱讀應該是延續性的工作，而在地方政府層級，每個月由市長親自挑書推薦，更具指標性意義，韓國瑜短短任期內已經推薦17本好書，儘管改朝換代，「韓規邁不一定要隨」，但遇到對的政策，也實在無須「逢韓必反」。\n  俄國圖書學家尼古拉·魯巴金曾說：「閱讀是在別人思想的幫助下，建立自己的思想」，尤其在習慣淺碟化的現代，暫時擺脫影音聲光刺激，埋首書本靜心耙梳文字，將作者思想與自己的思想交會融合，更彌足珍貴。\n  前高雄市長韓國瑜提倡閱讀，任內每月推薦好書、辦導讀、心得徵文，活動名稱「每月好書」完全不具「韓風」，即使換了市長，繼續每個月推薦書籍並不突兀，反而呈現不同政治人物選書風格，豐富市民閱讀口味。\n  每月1書的推薦頻率更是恰到好處。市調公司2018年調查閱讀習慣，高達3成5國人幾乎不看書，而文化部2017報告，12歲以上民眾1年平均只看6.5本紙本書、2.2本電子書，已習慣閱讀者自有好書清單，市府推廣閱讀應瞄準「蠻荒地帶」，試問，一口氣羅列10幾本書，有多少平時不閱讀的市民提得起興趣？\n  文化局推廣閱讀，應思考如何提高誘因、增強市長推薦好書儀式性，讓大家期待「邁邁市長這個月推薦哪本好書」才是正途，只改掉活動名稱，恐怕搞錯方向。"},
{"title": "黨代表連署 江啟臣表示尊重 黨主席不能選總統 被質疑卡朱", "author": "【何冠嫻、黃福其、曾薏蘋／綜合報導】", "content": "  國民黨代表日前連署提出「黨主席連選得連任，專任黨主席任內，不參加黨內初選，放棄參加總統選舉」，被質疑是為「卡朱」。國民黨主席江啟臣昨至苗栗與基層座談時回應，國民黨是民主的政黨，針對提案皆尊重，並按照程序處理，一切按照大會決議的結論，任何提案都不應想成是針對個人。\n  明年改選\n  國民黨主席將在明年5月進行改選，除江啟臣外，前主席朱立倫、前高市長韓國瑜，甚至前總統馬英九，都被點名是熱門人選。前總統陳水扁昨在臉書發文指出，馬英九近來提出「首戰即終戰」看法，是想爭取黨內2024年總統提名的起手式。\n  黨代表莊杰森、陳煥澤日前提案，主張「專任黨主席任內，不參加黨內初選，放棄參加總統選舉」，被黨內質疑「卡朱」。\n  現任黨主席的江啟臣，明年是否爭取連任？江在接受本報專訪時直言，「只要做什麼對黨好，就會去做，選或不選都不排除。」江啟臣自比為是球賽中的投手，在國民黨這一隊，每個人都有自己的位置，「不管是朱立倫、韓國瑜，但我就是盡力把這局投好，沒有非得投到什麼時候」，等時間到了，自然就知道位置該如何調整，才有利球隊尋求勝利。\n  拋舊文化\n  他說，國民黨面臨艱困之際，若有人願參選下屆黨主席，基於黨內民主，並不是壞事，但「競爭不要鬥爭」，應拋開宮廷舊文化，同志不該在初選後扯後腿。\n  江啟臣走訪22縣市蒐集地方意見，昨天前往苗栗與地方幹部座談，並主持苗栗縣黨部新任主委布達典禮。國民黨苗栗縣黨部前主委林祥川因健康因素請辭，由苗栗縣議會議長鍾東錦接任黨部主委，江啟臣頒發派任書與印信，期許眾人全力支持。\n  對於莊杰森、陳煥澤的提案被質疑為「卡朱」，江啟臣回應，任何提案都不應該去想成針對個人，畢竟提案是黨員跟黨代表的權利。\n  針對個人\n  國民黨立委賴士葆表示，他尊重黨代表提案權，規定黨主席不能選總統，似有針對特定人物的意思，他不知道是要針對誰，但這項規定，他認為沒有意義。\n  也有中常委認為，國民黨2008年與2020年的總統候選人不是黨主席，大家可持開放態度討論。這項提案主要是希望選黨主席的人，能為國民黨服務。"},
{"title": "親美、親中 不是非黑即白單選題 別把反中當成愛台的唯一方式", "author": "【曾薏蘋／新聞透視】", "content": "  前政府官員與學者，對當前兩岸國際情勢提出觀點與示警，府院黨「三箭齊發」反擊。台海局勢動盪不安是不爭事實，如何因應，權力當然握在執政黨手中，選舉已經結束，不需再用扣對方紅帽的方式來支持自己的論述。\n  馬英九基金會指出，反對中共不放棄武力攻台，但同樣無法接受總統選擇錯誤的國家路線，將國家推到戰爭邊緣。此話一出，行政院率先痛批和唱和大陸，用戰爭威脅台灣人民；蔡總統也說不要用不切實際的幻想，以為在主權卑躬屈膝就能換來和平。\n  國民黨與民進黨都是在台灣歷經民主洗禮然後執政的政黨，對兩岸及如何面對台海局勢及國家安全，都有政黨的自我論述，就如同選擇親美或是親中路線，以確保台灣在國際社會的安全，都是一種方式，出發點都是一樣，可以尊重，不需抹紅跟消遣。\n  台灣一直是美中台角力下的棋子，也是不爭的事實。前副總統呂秀蓮就曾經表示，美國總統川普若改變一個中國政策跟台灣建交，「將面臨我們的綠燈就是對方的紅燈」；現在變成，愛台灣就一直反中，甚至仇中、盡量親美，親美、親中成為選擇題，親中就反美，敵意螺旋不斷升高。\n  今年大選，蔡英文拿下800多萬票，但是國民黨的韓國瑜，也有500多萬票，民進黨雖然拿下政權，但不代表可以不重視500多萬票的聲音，況且，這不是少數，不該再用二分法把不認同自己的另一方打為「中共同路人」。"},
{"title": "市長今上任 昨進市府聽業務報告 不出席邁就職典禮 韓祝福他", "author": "【林宏聰／高雄報導】", "content": "  準高雄市長陳其邁今天正式就職，昨天即展現「緊緊緊」作風，利用假日進市府聽各局處業務報告，並透過媒體喊話「誠摯邀韓市長參加就職典禮」；不過，前市長韓國瑜表示另有行程，不克出席，「祝福他，好好建設高雄！」\n  陳其邁日前曾說上任後周末也要上班，果然在就職日前1天率新市府團隊聽取各局處業務報告，讓市府公務人員感受震撼教育；陳其邁表示，充分利用時間，也讓新的局處首長盡速跟業務銜接、無縫接軌，能夠立刻解決問題。\n  媒體關心，22日下午強降雨造成高雄部分地區積水，陳其邁說，現在市府在代理市長楊明州的領導，他密切注意水情，跟楊明州密集電話聯繫，隨時注意豪雨狀況來應變；不過他強調，因為楊明州現在還是代理市長，要尊重對方職權。\n  高雄市長今日交接，陳其邁說，過去就職典禮邀歷任市長是慣例，他很誠摯邀請韓市長能夠來，但尊重對方意願；韓國瑜昨則表示，未接獲邀請電話，不清楚幕僚是否收到邀請函，但因另有行程他不會出席，對陳其邁的邀請，韓僅回應「祝福他」，期盼新市長好好建設高雄。\n  罷韓期間，綠營頻頻抨擊韓國瑜未排公開市政行程，陳其邁特別展現區隔，儘管尚未正式就職，昨已進市府聽各局處簡報，高市新聞局並發稿強調，準市長上任不到2個月即面臨議會定期大會開議，特別要各單位首長提早進入狀況，立即上工推動政務，力求達成2年拚4年目標。\n  市府並發出陳其邁24日行程，上午先參加宣誓就職典禮後，視察鐵路地下化綠園道工程，下午4點主持新冠肺炎疫情應變會議。"},
{"title": "首開防疫會議 邁高喊有事就直說", "author": "【柯宗緯／高雄報導】", "content": "  高雄市長陳其邁24日走馬上任，首度主持防疫會議，特別指示「有事就直說」，強調不管是韓市長時期，或者是現在陳市長都一樣，防疫工作就是中央、地方必須充分合作。另也要求防疫旅館量能充足，提供即將入境的外籍生、建教生做居家檢疫。\n  前朝韓國瑜率領的市府團隊，成功為高雄守住本土零感染佳績，期間歷經金芭黎台商、敦睦艦隊、土耳其團、威士特丹號郵輪等事件，仍穩住陣腳，身為前行政院副院長的陳其邁，對於防疫工作戒慎恐懼，就怕「破鴨蛋」屆時就掉漆。\n  陳其邁昨首開防疫會議，約50分鐘。會後受訪他提到，馬上就要開學，會有一些建教生、外籍生到高雄，希望在進來的居家檢疫14天，相關工作能落實，包括準備防疫旅館量能需充足，才能阻絕境外到預防社區傳播。\n  他提到，過去在行政院時期，常與高市府防疫團隊接觸，也掌握到一些狀況，但不管是韓市長時期，或者是現在陳市長都一樣，防疫工作必須中央、地方、民間充分合作，才能把防疫工作做好。\n  他也特地交代有關單位，有事情就是馬上就解決，不用等到每周一次的防疫會議，不管是資訊或防疫措施等建議，覺得應該怎麼做會比較好，「不要怕說，有事情不講，這個不好」。"},
{"title": "高市府伴恭桌 議員酸可賣票參觀", "author": "【曹明正、袁庭堯、黃福其／連線報導】", "content": "  前總統府發言人丁允恭性醜聞，讓高巿府新聞局染腥，國民黨高雄巿議員陳若翠PO文，酸可以當成「愛情辦公室」，開放參觀收門票，增加市府收入。國民黨前副祕書長蔡正元，臉書也發文說，高市新聞局長室的辦公桌，成為全台最知名的「愛愛桌」，市長陳其邁要不要考慮拍賣這張「丁淫桌」，一定可拍賣很高價，補貼前市長陳菊留的債務。\n  被網友揶揄為「伴恭桌」的高巿府新聞局長室辦公桌，目測長約190公分、寬100公分、高70公分。曾有謝長廷時期的官員來訪聊天提到，局長室的空間沒什麼變，連辦公桌也都同一張，可見得這張桌子已有相當年份。\n  陳若翠則酸，前巿長韓國瑜推動「愛情摩天輪」被綠營以各種理由阻擋，原來是有「愛情辦公室」，建議市長陳其邁打鐵趁熱，順勢收門票開放新聞局長辦公室供人參觀，至少可為巿庫增加收入，以「觀光財」還市府債務。\n  她表示，韓國瑜的愛情摩天輪被民進黨冷嘲熱諷，她用「愛情辦公室」形容還算保守，這張辦公桌，網路上都叫「磨蹭桌」，對當事人丁允恭的比喻更是不堪入耳，她也提醒新聞局，「如要收費記得18禁，未成年不宜」。\n  陳若翠的批評，陳其邁表示，丁允恭公私領域混淆，錯誤使用局長室，非常不恰當、不妥切。至於陳提到開放「愛情辦公室」收門票，新聞局則回答「不予回應」。\n  監察院長陳菊，10日下午在財經委員會業務報告會議上，主動向與會監委提及丁允恭一事，強調該怎麼辦就怎麼辦，她不會有意見，更不會干預、包庇。監委紀惠容、王美玉則已主動立案調查丁允恭，在局長辦公室發生性行為，是否利用權勢交往等有辱官箴情事。"},
{"title": "黃國昌曾嗆選總統 會讓蔡英文很剉", "author": "【吳家豪／台北報導】", "content": "  時代力量昨起連續3天舉行決策委員改選投票，卻風波不斷。繼近日前黨主席黃國昌痛斥同黨議員曾玟學的錄音檔流出後，昨再爆黃國昌去年評估民進黨選情沒有想像中穩，一度打算參選總統，還放話「總統辯論台我站上去，會讓蔡英文很剉。」又引發討論。\n  依照規定，參選總統有政黨推薦和連署2種方式。時力在2016立委選舉已過5％政黨票門檻，取得2020總統大選門票。根據錄音內容指出，去年10月時，黃國昌分析總統大選，認為當時社會普遍對藍綠不滿，才會對郭台銘、柯文哲有所期待。\n  依錄音檔內容，黃國昌認為，若時力推薦參選總統，自己有把握拿到10％，可帶動時力不分區政黨票超越10％。\n  但黃國昌也在錄音檔裡說，「要問我自己的是，為了這一批人，我值得嗎？我在外面賺錢，他們在黨內吵著要怎麼分錢，我是欠你們什麼？」他甚至說：「時力到目前為止，就是讓我失望。」\n  民進黨桃園市議員王浩宇在臉書發文表示，蔡英文總統去年有段時間在30至49歲男性選票支持度上非常弱勢，當時如果黃國昌真得出來選，柯文哲的支持者可能會投給黃國昌。誰能保證今天總統不會是韓國瑜？\n  記者致電時力立委邱顯智及時力智庫執行長李兆立，但於截稿前仍未聯絡上邱，李兆立則說對相關事情不瞭解。在時力決策委員投票期間，爆料者在這時機敏感時機拋出錄音檔，其目的為何，引發討論。"},
{"title": "逆風作戰 藍軍存活調養再談壯大", "author": "【黃福其、趙婉淳／專訪】", "content": "  歷經總統、罷韓、補選3連敗，國民黨士氣跌到谷底，寫下遷台後最年輕黨魁紀錄的江啟臣，就任不到半年連吃2場敗仗，又締造新紀錄。補選失敗後，江啟臣首度接受媒體專訪，坦言「面對大逆風的多面作戰環境」，要整合多方想法與利益凝聚成共識，「連多一秒給你都沒有」；所幸先「存活」下來了，接著是「調養」，再「壯大」。緊接的2022年選戰，他強調六都都很重要，台北與桃園相對有機會，更應做好準備。\n  對於韓國瑜在國民黨3連敗的檢討聲中遭點名，江啟臣認為責任不應歸咎某個人，反倒是國民黨集體忽略另個深層原因「民眾信任國民黨？是否忽略政黨給人民的承諾？」\n  雖然民眾印象很難一夕翻轉，但他提出解方：借重14執政縣市長的有感施政，再透過實際行動累積，未來在特定事件提出見解，就有機會翻轉民眾對國民黨的支持與信任。\n  但面對綠營來勢洶洶，可預見2022年選舉將是苦戰，江啟臣以《愛拚才會贏》歌詞，「人生像海上波浪，有時起有時落」強調，現階段最重要的是先「存活」下來，再來是「調整」體質，如同打仗有傷兵、糧草可能耗盡，須調養後才有機會「壯大」。\n  對於2022布局，江啟臣指出，14執政縣市的布局除非任滿或個人因素，否則傳統上是「現任優先」，尤其六都都很重要，新北、台中由現任侯友宜、盧秀燕爭取連任；台北、桃園相對有機會，無論人選或選戰策略都應做更好的準備；高雄、台南若沒長線布局，看似一時難翻轉，但非毫無機會。至於可拿下多少縣市，當然希望愈多愈好。\n  過往參選黨主席被視為角逐總統的前哨站，明年5月是否爭取連任黨魁？江啟臣直言「只要對黨好，選或不選都不排除。」。"},
{"title": "高雄19處淹水 急設應變中心", "author": "【林瑞益、劉宥廷、洪浩軒／高雄報導】", "content": "  受西南氣流影響，高雄市從25日晚間至26日風雨不斷，高雄市長陳其邁坐鎮指揮，他去11個點包含4個抽水站、2個滯洪池會勘，對於有人以前市長韓國瑜時期做比較，陳其邁表示，政府存在就是要解決民眾所碰到的問題，並不是誰跟誰比較的問題。\n  根據氣象局資料，高雄市岡山區24小時累積350.5毫米雨量，已達「大豪雨」等級，高雄市水利局表示，共傳出19處積淹水，大多集中在北高雄岡山、阿蓮、永安等地區。高市府已於25日晚間8時宣布「0825豪雨應變中心三級開設」，由水利局緊急應變小組進駐水情中心。\n  大雨來襲，高雄輕軌也受到影響，部分路段因為積水超過軌面以上3.5公分，基於民眾搭乘的安全考量，C1到C8站26日上午一度停駛，隨後C1到C4站因雨勢趨緩積水逐漸退去，在下午1時恢復運行，C5到C8站則是高捷公司出動抽水機排水後，下午3時將積水狀況排除，全線恢復通車。陳其邁說，市府團隊包括水利局、民政局等自25日晚間持續緊盯下雨狀況，在26日凌晨2時許，岡山、路竹等區每小時雨量超過80毫米，他也立刻責成水利局特別注意抽水站運作狀況，及路面、社區淹水情形，請警察局、民政局提醒民眾注意水情。"},
{"title": "指其領政府補助 遭求償百萬 控新文化養網軍 王淺秋判免賠", "author": "【黃捷／台北報導】", "content": "  韓國瑜競選辦公室總發言人王淺秋在今年總統大選期間，指控駐日代表謝長廷成立的「新文化基金會」領政府補助培養網軍，還開課教導「假扮韓粉」，遭基金會提告求償百萬。台北地院認為，基金會臉書確實有相關圖文，王的言論內容基於公益，屬可受公評公事，判她勝訴免賠，可上訴。\n  新文化基金會控稱，基金會推動新文化運動、舉辦學生營隊，具有高度公益性，官方臉書專頁作為溝通平台，反串韓粉相關圖文只是網路顧問的反諷文案，但王淺秋未經查證，在1月6日舉行記者會指基金會領補助開課教導網軍「假扮韓粉」，造成基金會名譽受損，向王提告求償100萬元及刊登道歉聲明。\n  王淺秋辯稱，相關證據都刊登在基金會官方臉書，提出質疑則是意見表達，目的是監督政府，指控內容與政治事務、社會秩序及公眾利益高度相關，屬可受公評之事。\n  庭訊時，王淺秋律師葉慶元也打臉基金會說，基金會不否認研習營聘請支持民進黨的講師，不否認請網路顧問，不否認開課訓練政治幕僚，也不否認拿政府補助，不知道基金會到底在告什麼，官方臉書刊登的圖文，不能「切割」成小編個人行為。\n  法官經勘驗基金會臉書，發現確實有「如何打出超級像韓粉留言的反串文，BY系編」、「系編不負責任教學」等圖文，認定王淺秋已合理查證，且基金會自承領取政府補助，舉辦活動、預算支用必須公開透明，供社會大眾檢視是否合於公益目的，屬可受公評之事。判決理由指出，王淺秋的言論屬意見表達，既然沒有使用偏激不堪的字眼，屬善意評論，縱使部分內容查證不完全，或與基金會主張不符，尚不必負賠償責任，判決基金會敗訴，王淺秋免賠。"},
{"title": "高雄市長補選 意外帶動商機 嘉縣農會促銷鵝蛋鵝肉 熱賣", "author": "【廖素慧／嘉縣報導】", "content": "  前高雄市長韓國瑜在高雄市長補選投票前夕一席「鵝蛋說」，引爆鵝蛋商機，嘉義縣農會17日乘勢促銷鵝蛋及鵝肉產品，養鵝業者陳宣宇說，最近鵝蛋的詢問度高，帶動鵝肉相關產品的銷售量成長，鵝肉價格平穩，後疫情時代可以大啖鵝肉美味。\n  拜高雄市長補選的「鵝蛋話題」之賜，嘉義縣農會17日推出限量免費送100份鵝蛋，大批民眾排隊領取，婆婆媽媽、孕婦也都來買，也順便加碼買鵝肉產品。\n  陳宣宇說，父親陳建華從事養鵝至今40多年，鵝蛋的諧音近似「兒子」，很適合婚宴用來討喜氣，鵝蛋又渾圓大顆，也有象徵幸福美滿的意思，但一般人比較不熟悉鵝蛋的料理方式，最近搭上時事的哏，鵝蛋的詢問度暴表，接單量也增多。\n  陳宣宇說，疫情期間外食的人驟減，批發給餐廳業者的鵝肉量也減少，目前是疫情趨緩的後疫情階段，鵝肉價格也還平穩，希望大家多吃鵝肉美食，也幫助鵝農。\n  縣農會總幹事黃貞瑜表示，大林的養鵝場1年可產200萬隻雛鵝，產量是全台第1，鵝農用現代化設備養鵝、產鵝蛋，年產鵝蛋大約500萬顆，大林號稱是鵝寶寶的故鄉，可說是「鵝子產地」。\n  黃貞瑜說，排隊領取免費鵝蛋的人潮很多，沒拿到鵝蛋的消費者，可用優惠方式在展售中心購買其他嘉義縣農漁產，預告下一波將推出中元普渡單筆消費滿額贈送住宿券的促銷好康活動，協助在地農民拚經濟。"},
{"title": "韓流不是問題 亂流才是", "author": "【■陳冠安／】", "content": "  高雄市長補選並不出眾人意料，以陳其邁獲勝告終。作為敗方的國民黨，補選後再度出現檢討韓國瑜的聲浪，如何面對韓流，成為藍營眼下的重要課題，或將決定其未來前景。\n  挺韓方稱韓大於國民黨，黨反而是包袱；反韓方則認為韓只能固守少數選民，屈從韓粉，國民黨永遠無法獲得中間選民青睞、重返執政。到底何者有理？根據「台灣選舉與民主化調查」委託政大選研中心，在6月罷韓前後的數據，雙方論點其實都有事實基礎。\n  倘若將韓粉定義為對喜歡韓國瑜程度在6至10分的族群，目前全國仍有21%的韓粉，國民黨支持者則僅14.6%，韓粉確實大於國民黨。此外，每100位國民黨支持者有66.3位喜歡韓；0至4分只有15.8位。\n  然而另一方面，倘若藍營只以韓粉為己足，則可能難以在單一選區相對多數決的選制取勝。因為以國民黨是否能重振的關鍵族群，維持現狀派或中間選民來說，兩者都是不喜歡韓遠大於喜歡。占台灣民眾51.9%的維持現狀者，僅27.5%喜歡韓，有49%不喜歡；占比34.7%的中間選民，喜歡韓者僅19.2%，不喜歡者52.9%。\n  從數據來看，確實可以理解當前國民黨面對韓流的困境。反韓，可能喪失僅有支持者的認同；挺韓，則難以爭取到中間選民與維持現狀派的支持。不過從政治實務面來看，二分法往往有塑造敵我意識的誤區，倘若從光譜式的邏輯思維來看，反韓與挺韓的中間路線，遠比兩造的極端路線來得寬廣。國民黨支持者，扣除對韓喜歡程度0至2與8至10分者，3至7分族群超過半數，達56.2%；中間選民3至7分者則為51.5%。從此來看，跳脫出反韓挺韓二分思維，或許才是國民黨面對韓流的最佳出路。\n  作為國民黨主席，江啟臣就任以來陷於黨過去種下的惡果，難以大刀闊斧改革，甚至因為輩分與年紀關係，被視為弱主。罷免補選與黨改的燙手山芋，正是年初少有人願意承擔領導重責的緣故。即使如此，根據政大的調查數據，江的整體表現仍獲得52.8%的國民黨支持者表示滿意，僅30.8%不滿意。\n  就這次補選來說，仍在虛弱中的國民黨再度出現逼宮內鬥、打韓罵江的聲音，藍營不是一言堂，批評聲自然有檢討之處，但改革並不是鬥爭，未來藍營必須走加法而非減法的改革。而對中間選民來說，經濟發展、司法改革、教育政策才是依序最重要的國家議題。陷於黨內問題，或許才成真問題。（作者為國家政策研究基金會助理研究員）。"},
{"title": "韓國瑜始終是英雄好漢", "author": "【■徐宗懋／】", "content": "  高雄市長補選結果，民進黨大勝，其實是意料之中，畢竟民進黨在此深耕20年，即使前年高雄市長選前也是贏面遠超過國民黨，只是投票前3個月風雲變色，如今重回原狀。至於韓流是否已經結束？就個人政治鋒頭的確如此，但韓國瑜仍留下了政治和精神遺產，始終是英雄好漢。\n  韓國瑜個性樸直，不矯柔做作，行事堅持，勇往直前。然而，這樣一位剛烈不阿的好漢一旦放進今天國民黨的官場，不屑逢迎、拐彎抹角和油腔滑調，結果一定被漠視，不為高層所喜。最後不如歸去，回家做自己的事，不問政治，偶爾跟來訪的朋友把酒言歡，豪氣依然。\n  他參選高雄市長本質上是偶然，最早是柯文哲把他拉回台北當北農總經理，蔡英文當選總統後，民進黨到處搶位子，把他逼下來。被逼下台的屈辱加上國民黨的不爭氣，讓韓國瑜氣不過去選黨主席，結果排名第4，後來又去高雄選市長，原因只有一個：國民黨沒人要去。\n  2018年秋，韓流現象風起雲湧，主要是蔡政府各種改革混亂失序，一些首長表現權力傲慢，經濟發展停滯，而韓國瑜樸素無華，堅持原則，勇於迎接挑戰，扭轉大局的風格，重現國民黨已消失多年的英勇正直的草根形象。他到任何地方都是萬人空巷，掀起的旋風不僅贏得高雄市長，也帶動國民黨贏得縣市長和議員的多數。即使韓國瑜選總統，民調也領先數月，直到香港長時間動亂改變了大環境。\n  回顧過去20多年，曾掀起台灣基層群眾熱情的有陳水扁、宋楚瑜以及馬英九等人，比起他們，韓國瑜具有更強的原則性。說他是「禿子」，其實他更是「漢子」。隨著韓流上來的國民黨政治人物，有一些會以自己的能力和實力更上層樓，將成為韓流的續曲。\n  值得深思的是，政治人氣終將散去，權力也會退場，議題也會變化，真正能持續發揮影響力的是堅定不移的思想力量，這正是今天國民黨最缺乏的精神素質。在民進黨造假歷史對年輕人反覆宣傳之下，國民黨已經被打成了「本質的不義」，民進黨則是「本質的正義」。因此，國民黨積極的揭弊行動，固可對民進黨形成壓力，一時占了媒體大篇幅版面，卻無法在歷史和政治層面上，根本扭轉國民黨「本質不義」的定罪，揭弊對蔡政府將只是皮毛之傷。相反地，國民黨在本身歷史責任上散發出畏縮投機的氣息時，只會顯露虛心狠狽的窘境，從而更坐實「本質不義」的罪名，此時任何揭弊的效應都是有限的。\n  在這層意義上，韓國瑜始終是英雄好漢，他堅持原則的勇氣不因政治的起落而改變，也只有這種力量才能促進台灣的發展與兩岸的和平。（作者為資深媒體人）。"},
{"title": "保留黨外身分 黃捷更有空間", "author": "【曹明正／新聞透視】", "content": "  黃捷過去與民進黨走得近，在高雄的政治攻防幾乎也與綠營同一陣線，但加入民進黨勢必壓縮到黨內提名額數，對綠營有意爭取公職選舉的人來說，不見得歡迎她，而黃捷保留「黨外」身分，進可攻、退可守，相較更有空間。\n  以過去3屆鳳山區巿議員來說，民進黨在2010年、2014年都有4席當選，2018年還提名了5人，卻只有3人選上。而國民黨則剛好相反，前年因為韓國瑜的「韓流」母雞帶小雞，有4人當選，否則2010、2014年都只有3席當選。\n  黃捷2年前以最短的時間投入鳳山選戰，卻以1萬8000餘票為時代力量插旗成功，說明了藍、綠政治光譜之間，其他「小黨」仍有險勝的可能。可是一旦選擇藍或綠，除非個人的魅力超越黨派，否則不見得能向外開拓票源。\n  時代力量近年來的內訌，是選擇要不要當「小綠」的明顯路線之爭，多數離開時力的人，過去親綠色彩較濃，而黃捷本人也不例外，以她在高雄巿議會問政的表現，民進黨等於是「+1」，但若入黨可能還少個友軍。\n  為拉攏黃捷，綠營多數也樂於聲援，以黃捷爭取在巿議會成立的性平小組來說，民進黨巿議員就不吝同聲共氣，雙方分進合擊，確實有利於淡化議題的政治敏感度，不過如果遇到要瓜分票源，相信「黨內」也害怕多個吸票機。"},
{"title": "短評／告別韓流了嗎", "author": "【時報】", "content": "  高雄市長補選，國民黨候選人李眉蓁只拿下24萬多票，「333防線」潰敗，國民黨立院黨團總召林為洲在臉書喊話「告別韓流」，慘遭韓粉出征，逼得林趕緊澄清，其本意是大選單靠一股力量是不夠的。林是黨團高幹，只因一句話就急於澄清，印證氣虛至極的國民黨，根本連告別韓流的本錢都沒有。\n  李眉蓁選得如此慘，除了本身政治魅力不足，不論是「海水沖馬桶」政見或是選戰模式，都被民進黨打成韓國瑜2.0，加深選民「才罷免韓國瑜，女版韓國瑜又來了」的印象。這是民進黨打選戰一直都比國民黨高明處，也是李眉蓁無法獲得年輕人支持的原因。\n  至於韜光養晦的韓國瑜，選前之夜現身助選，神來一筆「吃鵝蛋助生子」，只製造選舉話題，無助選情，顯見韓流威力已大大不如前。韓流到底還存在否？是許多國民黨人心中大大的問號，林為洲有感而發的呼籲告別韓流，其實說出了不少國民黨人內心想法。\n  因此出征林為洲的網民到底是真的韓粉、還是民進黨網軍假扮，藉此製造韓粉跟國民黨之間分裂，已經不重要了。林為洲急著澄清，強調「不管是馬粉還是韓粉，政治明星不可能一直推著我們向前」，只會愈描愈黑。\n  韓流的確風光過，但人氣已消散泰半。曹操曾題悲涼詩作《龜雖壽》，「神龜雖壽，猷有竟時；騰蛇乘霧，終為土灰。」感慨的就是神龜即使十分長壽，生命還是會有結束的一天；騰龍儘管能騰雲乘霧飛行，終究也會死亡化為土灰。真心愛國民黨者都應認清事實，韓流雖曾締造台灣政治奇蹟，但那已是過去式了。"},
{"title": "藍轟順潮流不順其邁 綠嗆唱衰高雄", "author": "【曹明正／高雄報導】", "content": "  高雄巿長陳其邁24日宣誓就職，國民黨巿議員陳麗娜質疑邁巿府三分之一以上是陳菊時期回鍋政務官，海派和英派又合占三分之一，完全是「被新潮流綁架的回鍋油團隊」。民進黨巿議員高閔琳回嗆，國民黨只會唱衰高雄。\n  陳麗娜批評，陳其邁大量任用菊系回鍋人馬，陳菊團隊治理特色是「重表面不重實質」、「會花錢不會賺錢」，不僅城市經濟發展遲緩，還負債3300億，找他們回鍋，等於「請鬼抓藥方」，很難讓人看到高雄的經濟曙光。\n  她也點名副巿長史哲、林欽榮、羅達生及經發局長廖泰翔、都發局長楊欽富、工務局長蘇志勳等人，用人不是有爭議，就是有派系。對陳其邁來說，「沒有罷免，就沒有補選」，形同被綁架，將來恐怕「順潮流不順其邁」。\n  民進黨巿議員高閔琳回嗆，相較於執政1年半找不齊局處首長的韓國瑜團隊，陳其邁走馬上任後，小內閣名單「起手式就完勝」，巿政無政接軌，「2年拚4年」，反酸國民黨及陳麗娜只會唱衰高雄，眼裡只有派系和鬥爭。\n  高雄巿議會第4次定期大會10月6日開幕，隔日陳其邁將首度做施政報告與質詢，由於國民黨仍占多數，這會期又是審議明年度總預算案的預算會期，相較過去國民黨完全執政，未來2年巿議會將主客易位、攻守互換。"},
{"title": "侯友宜籲國民黨 順應民意勇於改革", "author": "【朱真楷、季節、許哲媛／連線報導】", "content": "  國民黨在高雄市長補選後啟動敗選檢討，包括蔣經國時代「親美反共」路線、九二共識等都被討論，新北市長侯友宜昨表示，國民黨任何改變應以民意為依歸，不好的聲音、批評的聲音都要聽進去，不要因為改革會面臨很多挑戰就畏縮，反而應該毫無懼怕、全力往前走。他強調自己現在是新北市長，會好好為新北市政努力。\n  侯友宜指出，國民黨面對很多挫敗，最應檢討、最重要的事情是到底全台灣民眾期待的是什麼？以及如何跟民眾同心協力站一起，任何改革要以大多數民意為最大考量，接著地氣好好重新檢討、改變，任何政策提出來不一定是對抗，只要是大多數民眾所趨勢的，就應該全力去做。\n  此外，國民黨在高雄補選陷入苦戰，知情人士透露，李眉蓁父親李榮宗與國民黨前高市黨部主委莊啟旺都是「八駿會」一員，李獲高層徵召，與莊的力推有絕對關係。不過選舉後期，黨中央評估得票可能崩盤，一改原對韓國瑜的冷態度，轉而傾力遊說韓出面為李眉蓁背書；甚至託人要韓把影片拍好，以防選前之夜未到場，此舉讓韓頗為五味雜陳。\n  他指出，為何韓在選前之夜，會拋出會引來爭議的「鵝蛋說」？其背後意涵，恐怕是藉此向黨中央表達他這陣子內心受到的「鳥」氣。\n  對於選後黨內有人點名告別韓流，江啟臣昨表示，對國民黨來講，能爭取更多支持，才是國民黨的目標與方向，不管社會上哪個群體都是國民黨爭取的對象，過去如此，未來如此。他指出，跌倒了沒關係，爬起來調整腳步繼續戰鬥，因為國民黨是在野黨，不會讓人見縫插針。"},
{"title": "社論／蔡總統能從韓流中吸取什麼", "author": "【時報】", "content": "  國民黨在高雄市長補選慘敗，從今年初至今已苦吞「三連敗」，對全黨士氣與支持者的打擊當然極為巨大，黨內也掀起一片檢討聲浪；不料國民黨立法院黨團總召林為洲一句「告別韓流」卻引發爭議，更遭到韓粉聲討。平心而論，林為洲的話不能說是全錯，但卻說得不夠公允持平，而且太過冷漠消極，也顯示了國民黨在頻遭重創後，只有表象的檢討話術，仍然缺乏深刻的自省與正確的認知。\n  林為洲的有感而發，其實也反映了不少國民黨人內心的想法，他說的原句是「潮起潮落，是該告別韓流了，就當它是一則傳奇。今後該扎實地一步步改變、努力，重新找回人民的信任。」這段話的後半部應該沒有疑義，問題就出在前半部的「告別韓流」4個字，這就必須探究國民黨是以什麼心態去看待和審視所謂「潮起潮落的韓流」？乃至「告別」的涵意為何？\n  思考如何吸納草根力量\n  如果說到要告別韓流，就是把國民黨的連番敗選責任推給韓粉，或是國民黨要與韓粉切割，這恐怕也有過度延伸解釋之嫌，但韓粉們為何會立即產生這樣的反應？國民黨主席江啟臣也趕緊宣示「社會上所有族群都是國民黨爭取的對象」。說穿了，這都牽涉到國民黨乃至社會上不少人在政治鬥爭與選戰的操弄下，對韓流從興起到頓挫、甚至幻滅產生了扭曲的認知，而某些韓粉自然也在被打壓和挫敗中，成了敏感且容易受激轉為狂熱的一群人。\n  國民黨內對所謂「韓流」的內涵，應該要有正面且格局更高的解讀。事實上，相對執著甚至某些極端的「鋼鐵韓粉」，只是韓流的一部分而已；韓粉當然是整個韓流中最吸睛、最熱情的焦點，但2018年選舉風起雲湧，席捲全台的韓流，乘著「討厭民進黨」的風勢，在韓國瑜獨特的政治魅力下，所展現出跨族群、跨黨派、跨地域，且具有包容性的這股感動人心的力量，不應該以後來少數變質的、窄化的偏頗立場去思考。也唯有精準體察時勢，真正海納百川，加上果斷的行動力，國民黨未來才有機會重返執政。\n  韓流絕對是國民黨乃至台灣選舉史上的傳奇，韓國瑜創造了韓流，但韓流的成因、效應與影響的功過，卻不應專屬於韓國瑜一個人。這也正是韓粉們會哀怨不滿，認為國民黨歷經總統、罷免、補選連三敗，表面上看韓流確是風光不再，但除了「告別」這麼膚淺皮相的話，難道對韓流沒有其他更深刻的反應嗎？除了說再見，為什麼不更積極地思考如何吸納或轉化韓流這麼龐大的草根力量？\n  「韓流啟示錄」的起伏變化，正面的人能從中汲取振奮與力量、智慧與教訓，負面的人則只會看到殺伐無情、詭詐欺騙。從正面看至少有三：一是中華民國在選戰中真正得到了熱烈的認同擁戴，這是民進黨政府不敢忽視，連中共也必須正視的台灣主流民意。二是韓國瑜激發了「庶民經濟」的新思考，也開拓出跨黨派、跨省籍族群融合一體的新領域，證明即使台灣南部的綠色地盤也可以改變、也值得經營。三是重新喚起並凝聚了泛藍群眾的熱情，也讓社會注意到年輕世代之外，另一種特定族群、中老世代失落的「亡國感」。\n  跳脫黨派重視民意訊號\n  從反面看至少也有兩點：一是從陳水扁、馬英九到韓國瑜，政治人物的賞味期限越來越短，千萬不要高估了自己的魅力，而且盛極必衰，成敗皆然，每一個領袖與當紅偶像都必須戒慎恐懼。二是國民黨的同溫層問題必須解決，支持者過猶不及的熱情，美化造神與民粹瘋狂只在一線之間，一旦形成同溫層現象，就會遭到反噬重傷，國民黨將走向邊緣化。\n  狹義表象的韓流也許風光不再，但人民心中和社會底層的韓流卻永遠不會消失。韓流給藍綠兩黨都上了一課，國民黨應誠實面對韓流為何由盛而衰，以及說告別之後是否難以取代的深層原因，才能真正珍惜韓流的價值與韓粉的支持。而即使作為被對抗目標的民進黨，同樣也該重視韓流所帶來的民意訊號，尤其已進入第二任期的蔡英文總統，更應該跳脫黨派與敵我矛盾的局限，從韓流中吸取能量與智慧，為台灣建構更健全幸福的未來。"},
{"title": "別急著告別韓流 資深媒體人專欄", "author": "【陳朝平／】", "content": "  毫無懸念，在國家隊全力助攻下，陳其邁尷尬地贏得了高雄市長補選之役；毫無懸念，國民黨組發會主委葉壽山、高雄市黨部主委莊啟旺，雙雙請辭。同樣也是毫無懸念，國民黨繼續發揮同室操戈的傳統，先是立委黨團總召林為洲放言：是該告別韓流了！接著，黨內定調，補選敗選的原因全在「誤判罷韓結果，影響補選部署」，韓國瑜、韓流、韓粉，再成代罪羔羊。\n  別急著告別韓流，更別急著怪罪韓流。2018年國民黨大勝，正是韓流引領潮流，而韓氏的勝選模式也將是2022國民黨再起的關鍵密碼。2022國民黨再起，必須堅實地方黨部。誰來掌理各縣市黨部？答案，就在2018年那場選舉中。2018年九合一選舉，國民黨各候選人當中，戰鬥指數最高的就是高雄市的韓國瑜。\n  韓國瑜的戰鬥指數特高，原因就在於：一、主委即候選人，政令軍令合一、指揮系統統一；既沒有黨部主委在上指指點點，也沒有基層幹部在下胡言亂語。二、韓主委兼市長候選人，無錢也無人，跟隨者必須自謀生活，但因跟隨者認同度高，勝選期望值也高，團隊士氣自然高漲。\n  簡單說，韓國瑜模式就是要讓有政治企圖心的人「置之死地而後生」。好像古代羅馬兵團，兵團指揮官帶領官兵攻城掠地後，必須與部屬分享勝利果實，必須要對有功人員分官授爵。\n  國民黨重整地方黨部的關鍵密碼就在於：主委即縣市長或縣市長候選人，黨工志工化，黨工無薪酬，將選舉變成零和遊戲，勝者全拿。在執政的縣市，縣市長便是黨部主委，在非執政的縣市，準備問鼎下屆縣市長的人就是縣市黨部主委。至於黨部裡的組織、文宣、青年、新住民等工作幹部，以及各區分部委員，就是由現任的立委、縣市議員或擬參選立委、縣市議員的黨員出任。他們必須出錢出力，吸收黨員、辦活動，成立網路細胞組織，宣傳黨的理想、政策與主張，如此一來，地方黨部的主委和幹部4年的成績，直接和下屆選舉的勝負勾連在一起。\n  成功的政黨必須要吸收拔擢有企圖心、有政治野心的黨員，而不是選拔一批等因奉此的公務員。有企圖心、政治野心的人，決不會，也不應該是為了區區黨工的薪水而投身黨務工作。相反的，有企圖心、有政治野心的人，捨得給也能給，政黨才能攻城掠地。\n  這套做法或許可以稱之為「政黨屯田制」，透過屯田地方，培養有政治野心的悍將，以便在下屆選舉中擊倒對手。這套屯田制還有一個優點，那就是免除了無聊又無法徵選人才的全民調黨內初選制。凡是想要參選的黨員，不論年齡、不問學歷，自己決定參選項目，自己決定要在下場戰鬥中擔任什麼角色，前鋒、中鋒、後衛、四分衛，每位擬參選人，自己動腦筋開闢財源、自組團隊，用4年的時間，讓選民和潛在支持者決定你的政治生涯。\n  政黨屯田制要能成功推廣，關鍵在於政黨的品牌競爭力，在於政黨是否有足夠的吸引力。因此，政黨對於國家發展以及公共政策的走向，必須要有清晰的願景和論述，政黨拔擢的人才，必須清廉正直、有為有守、洞悉世事、人情練達，擁有領袖群倫的魅力。"},
{"title": "社論／如何讓國民黨正常化？", "author": "【時報】", "content": "  2020大選延長賽落幕，陳其邁囊括70%選票當選高雄市長，民進黨獲得完勝，此時應該是結束選舉思維，打開治國模式，為國家療傷止痛的時機。尤其未來兩年沒有選舉，又是決定蔡英文總統歷史地位的關鍵期，蔡總統有必要修正治國策略，而她勝選之夜強調的「包容和團結」，應是適當切入點。\n  她的勝選演說意有所指，她說「台灣人民最驕傲的事情，就是總能在選舉結束之後，握手言和、彼此鼓勵包容，共同為國家，不分黨派團結合作。」她顯已察覺這場選戰對台灣造成的傷害，並勾勒出國家應該走的方向。我們真心期待，這不只是一篇文青式華麗詞藻堆砌的演說，更是行動的宣示與開始。\n  但非常遺憾，高雄市長罷免與補選勝選後，勝者對敗者的追殺與嘲諷，未曾稍減。勝利者繼續濫用權力謀取私利，立法院亦未改變「輾壓」在野黨的議事策略，綠營對韓國瑜與「韓粉」的攻訐與嘲諷並未收斂，朝野的隔閡與敵意繼續擴大。愈來愈集權的行政部門、愈來愈敵視輕蔑對手的宣傳，讓台灣社會長期引以為傲的多元主義和民主精神，遭到嚴重侵蝕。\n  執政黨要與在野黨溝通\n  從蔣經國時代開始，當國家面對朝野對抗、社會出現裂痕時，執政者無不努力和社會意見領袖溝通，希望以對話和溝通化解分歧。蔣經國時代就指定黨內高層專責與黨外溝通，甫過世的李登輝前總統於1996年推動修憲，也曾多次和當時民進黨主席許信良會面，促成修憲順利完成。許信良也承認，當時兩人若未見面，修憲必將破局，可見朝野溝通的重要。\n  陳水扁上任之初，曾邀請選戰對手、國民黨主席連戰入府進行正式朝野對話，只是功敗垂成，反而激化朝野對立。但後來仍然有扁宋會、扁馬會，可見陳水扁起碼有透過朝野溝通，化解政治與社會衝突的意願。\n  馬英九前總統是一個「我執」的人，2014年前選舉未嘗過敗績，第一任威望如日中天，但仍向在野黨拋出橄欖枝，分配重要職務給綠營人士；2012年甫連任，沒有選舉包袱情況下，也曾邀請在野黨領袖蔡英文和宋楚瑜進行高峰會，只是最後遭婉拒。太陽花學運之後，馬針對核四議題曾邀請民進黨時任黨主席的蘇貞昌會談，雙方當時炮火猛烈、並未達成共識，不過卻能完整呈現朝野雙方的立場，有助民主對話。\n  李、陳、馬願意接觸在野黨，積極任事以化解社會對立，對照蔡英文總統多次在文稿裡呼籲團結、對話，卻罕見對在野黨、少數意見的尊重與包容。2017年時任行政院長賴清德還曾經與國民黨主席吳敦義會面，卻未見到蔡總統有積極意願和在野黨共商國是、化解朝野衝突的企圖，是不是很諷刺？\n  長期不遺餘力批評國民黨的《自由時報》，最近多次倡議國民黨應扮演正常反對黨的角色，總編輯鄒景雯在〈戰略性不反對〉專欄中，主張國民黨應該在台灣政治發揮監督、制衡、鞭策、防腐的正面力量。只是在一個多數不尊重少數、執政黨不與在野黨溝通的環境中，如何期待反對黨扮演「正常反對黨」角色，國民黨又如何發揮「監督、制衡、鞭策、防腐的正面力量」？\n  總統有責扮演團結角色\n  身為執政黨更有責任承擔建立共識、搭建多數與少數聲音的對話橋梁，而不是放任社會衝突，坐享其利。蔡總統已進入第二個任期，再無選舉包袱，對諸多政治議題應當有更超然的立場，可以從社會大局來思考，否則將難以度過艱難的國際與兩岸局勢。\n  總統若能會見在野黨領袖並達成共識，當然有利於國家團結，但朝野對話前需要經過慎密規畫，並達成一定程度的共識，否則萬一會談失敗，國家分裂反而會更嚴重。另一個方式是與藍營支持者對話，尤其要與「韓粉」對話，可以選擇適當議題，透過適當方式，表達執政黨的同理心，也將有助於減輕社會對立。\n  高雄市長補選結束，韓國瑜已徹底失敗，但韓粉不會消失，反而可能因挫折感而更激進，這不是國家之福。台灣選舉採「贏者通吃制」，不利社會整合，社群媒體又強化「同溫層現象」，因而造成嚴重的社會分裂。身為總統，更有責任扮演國家「溝通者」與「團結者」的角色。"}
]